[
  [
    {
      "title": "Yahoo奇摩新聞更多機師罷工增列「非長榮會員投票」！明開票暫緩延至1/22",
      "desc": null,
      "date": "21 小時前",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMi4wFodHRwczovL3R3Lm5ld3MueWFob28uY29tLyVFNiVBOSU5RiVFNSVCOCVBQiVFNyVCRCVCNyVFNSVCNyVBNSVFNSVBMiU5RSVFNSU4OCU5Ny0lRTklOUQlOUUlRTklOTUlQjclRTYlQTYlQUUlRTYlOUMlODMlRTUlOTMlQTElRTYlOEElOTUlRTclQTUlQTgtJUU2JTk4JThFJUU5JTk2JThCJUU3JUE1JUE4JUU2JTlBJUFCJUU3JUI3JUE5JUU1JUJCJUI2JUU4JTg3JUIzMS0yMi0wOTU4MTEwNTAuaHRtbNIB6wFodHRwczovL3R3Lm5ld3MueWFob28uY29tL2FtcGh0bWwvJUU2JUE5JTlGJUU1JUI4JUFCJUU3JUJEJUI3JUU1JUI3JUE1JUU1JUEyJTlFJUU1JTg4JTk3LSVFOSU5RCU5RSVFOSU5NSVCNyVFNiVBNiVBRSVFNiU5QyU4MyVFNSU5MyVBMSVFNiU4QSU5NSVFNyVBNSVBOC0lRTYlOTglOEUlRTklOTYlOEIlRTclQTUlQTglRTYlOUElQUIlRTclQjclQTklRTUlQkIlQjYlRTglODclQjMxLTIyLTA5NTgxMTA1MC5odG1s?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": "https://lh3.googleusercontent.com/proxy/gzG5Uov4IsyCyoAjFj5mcPREq7BNdVE3fo_EVDrcVsHiix00qsKITbPn_osbJ6R_hTIkEpe1KO1GHs_L-fNYQcuwcvdmn9eqPwhvKYvu3kklrJOZJBW3ze91QgDVgJsu7gK_S5Z8qiC_Uv6yDMD-Ukm155-CiccVakc7jdKpcmO8yDuuEAF8rZUSof1XeVfvchkI-kPgQPIRbZB1svLn-g7ohqf8v2856tevBNKcqc7ZXC2wwfxIXhD2wUgQdQxagJFXf1iE=s0-w200-h112-dcKXKUL60H",
      "media": "Yahoo奇摩新聞",
      "site": null,
      "content": "[Newtalk新聞] 桃園機師工會因不滿長榮航空苛扣成本，明明獲利薪資卻凍漲，因此於今(4)日進行罷工投票，原本預定將在明(5)日上午9時開票，但因為勞動部和桃園市勞動局都指出，程序上應由工會全體會員進行投票較完備，所以機師工會宣布，將於1月8日至21日，增列由機師工會「非長榮分會會員」投票，並統一於22日開票。桃園機師工會會員包含長榮、星宇、華航、虎航等台灣的航空公司，其中近日進行罷工投票的是由機師工會長榮分會所發起，而長榮分會會員於去年12月22日至今日進行投票，原訂於明日上午9點進行開票。然而，近日因勞動部及桃園市政府勞動局對於僅由工會長榮分會會員，而非全體會員進行投票表達疑義。因此勞動部和桃園勞動局建議，即便僅為工會長榮分會會員與長榮航空公司間之勞資爭議，程序上仍亦宜由工會全體會員進行投票較為完備。因此桃園公會經臨時理監事會討論後，一方面為尊重主管機關見解；另一方面，亦為萬無一失地確保合法罷工權取得之一切相關程序，無任何可置喙、質疑之空間，決議將於1月8日至1月21日，增列由機師工會「非長榮分會會員」進行投票之程序。另外，機師公會也提醒，長榮分會會員的投票期間並未因此而延長，同樣維持於今日下午5點終止，之後即會在工會監事與律師的見證，以及錄影存證下封存票匭。至於原訂於1月5日上午針對長榮分會會員投票結果進行開票的程序，在避免對後續工會「非長榮分會會員」投票意向產生不必要影響考量下，將延後至21日工會「非長榮分會會員」投票時間截止後之隔日，亦即22日上午，統一進行開票，並一次公布完整結果，而當天開票時，勞工主管機關亦將派員全程指導、確認程序。查看原文更多Newtalk新聞報導趙少康稱近年停電次數增加？台電揭真實數據：10年來降低7成司馬中原摔倒染肺炎離世 家屬哀慟曝最後留影：仍在認真嚼文記者吳典叡／臺北報導 歲末年初，許多公司行號為體恤員工一整年的辛苦，會依照民俗慣例舉辦尾牙、春酒等活動，勞動部今（4）日指出，尾牙、春酒為雇主舉辦的活動，與[NOWnews今日新聞]機師工會長榮分會日前發起罷工投票，原訂於明（5）日開票，但機師工會表示，依照勞動部與桃園市政府勞動局建議，增列非長榮分會會員投票程序，長榮分會會員維持今（4）日終止並先封存票...日前桃園市機師職業工會發起罷工投票並預計明（5）日上午9點開票，今（4）日工會決議將增列「非長榮分會會員」進行投票，2階段投票結果都將在1/22開票。桃園機師工會的長榮機師會員因不滿公司近兩年獲利大增卻處處苛扣成本，不僅造成人力嚴重流失，連帶影響航空事故頻傳，去年12月宣布展開罷工投票，原訂於明天上午開票，機師工會今（1/4）宣布為確保合法罷工權取得之一切相關程序，因此改於1/8至1/21進行投票，投票結果將於1/22上午公布。長榮機師罷工投票原訂於明天開票，不過機師工會今天表示，由於主管機關有疑義，因此將開放非長榮分會的會員於8日至21日投票，並統一延後至22日開票。記者劉沛妘／台北報導桃園市機師職業工會日前指控長榮航空苛刻成本、違法招募外籍機師，導致飛行員人力不足，並發起罷工投票，原預計明(5)日上午9點開票，今(4)日工會表示，中央主管機關國民黨基隆市立委候選人林沛祥將於今（四）日晚間七點，在基隆舊麵粉廠舉 ...許多打工族為了消除工作帶來的疲憊，會在空閒的時間滑手機。不過，在中國大陸，就有一家工廠的廁所門竟然被挖了大洞，原因是為了監視員工是否在廁所內滑手機，貼文PO出後，引起網友的熱烈討論。記者蔡維歆／台北報導宋逸民之妻陳維齡日前遭藝起發光同教會林姓教友指控，處理教會捐款、報酬疑登載不實，涉嫌偽造文書罪，近來被伴台北地檢署偵結，認查無陳女犯罪事證，處分陳維齡不起訴。對解除待命！日網狂搜「台灣搜救隊」 全因岸田文雄[周刊王CTWANT] 我國外交部4日上午舉行記者會，宣布政府捐贈6000萬日圓（約新台幣1288萬元）協助日本災後重建，並由衛福部開設民間捐款賑災專戶提供國人自發性捐款，盼以實際行動協助日本災區及災民早日完成重建工作，恢復正常生活。針對石川縣震災進度，日本首相岸田文雄4日召開新年記者會...新北市某高中附設國中部25日驚傳濺血意外！一名15歲郭姓男同學25日中午與另一名楊姓男同學吵架，沒想到在爭吵過程中郭男竟突然情緒失控、...日本石川縣1日下午16時起發生規模7.6強震，根據當地時間3日下午2時公布最新災情，目前已有73人罹難、323人輕重傷，救難人員仍持續搜救行動，期望能在黃金72小時內救出受困民眾。震後不少日本地區地面出現「超過百公尺深的裂痕」，而3日晚間日本迎來嚴寒與大雨，更增加救援難度。桃園市 / 吳權原 張桓軒 蔡銍湣 報導 光天化日之下，發生攻擊事件！桃園中壢一名婦人，騎機車載女兒上學，卻出現兩名黑衣男子，先將後座女兒一把拉下車，再上前對著婦人拳打腳踢，造成母女受到驚嚇，全身多處擦挫傷，警方16小時內逮捕王姓兄弟檔。根據嫌犯供稱，被攻擊的女子和他們的朋友有過爭吵，為了幫朋友出氣，從新北開車到桃園，在社區外埋伏攻擊，但被害人堅稱沒有與人結怨，是否另有隱情，警方還在釐清當中。女子騎機車載女兒上學，剛出社區停車場大門，下一秒路旁黑衣男子衝上前，對著後座女兒猛力一拉，害她整個人向後倒重摔在地，同一時間另一名男子，衝向機車騎士一陣拳打腳踢，兩人犯案之後快速向後逃跑，路旁民眾全嚇壞不敢上前幫忙，附近民眾說：「我覺得現在的人心惶惶，防不勝防啦。」附近民眾說：「什麼時候走路會怎麼樣，你也不知道。」昨(4)日早上7點多桃園市中壢陸光二街，光天化日之下發生攻擊事件，警方獲報後調閱200支監視器，在16小時內將嫌犯逮捕到案，桃園市中壢分局偵查隊長戴鼎翰說：「循線將王姓兄弟檔，依傷害妨害自由及毀損等案帶回調查，後續朝組織犯罪移請地檢署擴大偵辦。」但什麼深仇大恨，讓嫌犯耗時埋伏住家攻擊母女，嫌犯自己供稱，被攻擊的53歲女子，曾經和他們的朋友發生爭吵，兄弟檔想要為朋友出氣，得知女子車號之後，從新北開車南下桃園，在社區停車場外埋伏攻擊。但警方對說法存疑，犯案的兄弟檔十分狡猾，逃離過程還變換車牌企圖躲避追查，母女全身多處擦挫傷但堅稱沒有與人結怨，眾目睽睽下犯案行徑囂張，整起案件是否另有隱情，有沒有幕後藏鏡人涉及教唆犯罪，警方也全力調查釐清。  原始連結記者張沛嘉／綜合報導 光芒游擊手法蘭柯（Wander Franco）去年底人間蒸發遭到警方通緝後，終於在今年初在律師的陪同下現身，不過除了之前被指控和未成年發生性關係日本新年假期不平靜，1日下午日本石川縣能登半島發生規模7.6強烈有感地震，並接續發生多次餘震，截至日本時間4日，地震死者總數攀升至84人，4日下午4點半左右，黃金72小時已過，仍有79人失聯。對此，台灣政府4日宣布，將向日本捐贈6000萬日圓（約新台幣1299萬元）賑濟災民，消息曝光後，也登上日本「雅虎」首頁。中部中心／王云宣、張家維南投報導選戰倒數，選情白熱化，南投民進黨立委蔡培慧，3日上午，攜手同黨立委候選人蔡銘軒，街頭聯合拜票，而國民黨對手陣營，則召開記者會，質疑蔡培慧在選區發放價值超過150元的白米，對此，蔡培慧陣營澄清，是媒合公益活動，且物資是由慈善團體捐贈，更反控藍營才是多次涉賄。一言不合就撒錢！中國廣東省近日有名男子疑似和家人吵架，竟從家中陽台狂撒人民幣，導致鄰居陽台和街道滿是紅通通的紙鈔，而現場民眾也趕緊通報警方，最終在警方協助下，順利撿回撒出的鈔票，交還該名男子。日本石川縣1日發生規模7.6強震，我國政府日前宣布捐贈6000萬日圓(約新台幣1299萬元)賑濟災民，資金用於協助日本政府救援、災後重建工作，盼受災民眾能早日走出困境。總統蔡英文、副總統賴清德今(5)...優質且價格實惠的家具現已上市[Newtalk新聞] 日本石川縣能登發生規模7.6大地震，死亡人數到增至84人，我國政府4日宣布捐贈6000萬日圓（約新台幣1292萬）賑濟災民，並開設賑災專戶供民眾捐款。對此，日本資深媒體人矢板明夫直言，世人正慢慢發現台灣人的熱心與善良，與中國人對災情幸災樂禍的表現有強烈對比，今後中國再出現什麼困難的時候「恐怕很難再得到同情」。 矢板明夫在臉書發文寫道，4日上午，台灣的外交部舉行記者會，宣布政府捐贈6000萬日圓，給日本的能登半島的地震災區賑災，並由衛福部開設「民間捐款賑災專戶」，提供國人自發性捐款。希望以實際行動協助日本災區及災民，早日完成重建、恢復正常生活。 外交部長吳釗燮表示：「相信許多民眾和我一樣，在得知地震消息的時候，心都糾結在一起。這些年來台日總是在最需要幫助的時刻，對彼此伸出援手，就像親密家人一樣」。矢板明夫透露：「我在產經新聞的網站上報導了台灣民眾積極伸出援手支持日本的這條新聞，很多日本讀者紛紛留言、表達了對台灣朋友們的感謝。」 矢板明夫指出：「地震發生之後，有很多朋友在我的臉書上留言，希望能夠捐款給日本災區。這幾天我也諮詢了一些日本相關單位，不過既然衛福部開設了賑"
    },
    {
      "title": "自由財經更多焦點股》長榮航：罷工陰霾未散 法人挺不住",
      "desc": null,
      "date": "2 小時前",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMiMmh0dHBzOi8vZWMubHRuLmNvbS50dy9hcnRpY2xlL2JyZWFraW5nbmV3cy80NTQyNzIy0gE2aHR0cHM6Ly9lYy5sdG4uY29tLnR3L2FtcC9hcnRpY2xlL2JyZWFraW5nbmV3cy80NTQyNzIy?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": "https://lh3.googleusercontent.com/proxy/WNB-JeI6cdxLGd0Uo5K8Zn3DkN6AJwBQRBW9ZTrJFhhXjS7HTKsspFZYa2g0w9WdXFYpwFpEwqDshmRm-jZvRs5XZCtKa2NzSTgWoaCzTym2kr33_T63hbTOPfC8hY3yGM3n=s0-w200-h112-dcJXKUL60H",
      "media": "自由財經",
      "site": null,
      "content": "爆新聞查詢基金查詢土洋法人昨日大買長榮航，今股價開高走低。（長榮航提供）〔記者王憶紅／台北報導〕昨日外資、投信同步大買超的長榮航（2618），今日小開高後，立即打入平盤33.5元以下，截至13:20，股價下跌0.85元，來到32.65元，跌幅2.54 %。外資昨日買超1.21萬張，名列外資買超第二名，投信法人也買超4827張，名列投信超第二名，總計三大法人買超1.9萬張。請繼續往下閱讀...不過，長榮航空機師罷工投票原訂於今天開票，但因為主管機關有疑義，因此除長榮分會會員投票外，也開放非長榮分會的會員在8日至21日投票，並統一改於22日開票。市場人士分析，在投票時間遞延，距離農曆年假期更近下，讓市場對罷工投票案加深疑慮。長榮航在飛機陸續復航，且3月可望增班中國航線，第一季營收可望年增。一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法相關新聞基金查詢more熱門新訊more注目新聞自由時報版權所有不得轉載 © 2024 The Liberty Times. All Rights Reserved."
    },
    {
      "title": "聯合新聞網更多原預定明天開票…長榮機師罷工將納二階全員投票 這日一併開票",
      "desc": null,
      "date": "昨天",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMiJ2h0dHBzOi8vdWRuLmNvbS9uZXdzL3N0b3J5LzcyNDEvNzY4NjEwMNIBK2h0dHBzOi8vdWRuLmNvbS9uZXdzL2FtcC9zdG9yeS83MjQxLzc2ODYxMDA?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": "https://lh3.googleusercontent.com/proxy/Pf-6o8qrPou0GHs09byltNxFJfkE7wBAWv9OA931y3gruxourkawVog7iYKv-rQtrBafz6HcGAsmQjgYQO5e4kl-BTXf2eS5TvOGvFZ2vU7gregVs8u058XPWhdhjfzwaCq_f_ZNb-XSTl7kZR8APrHf9EipMly0in_65B7kaBQe_uVGVcK19BMh2wk2Y4j7Utf2hk_G4y5ZcrP3Ir6sFMRIClyk=s0-w200-h112-dclWKMKSUI",
      "media": "聯合新聞網",
      "site": null,
      "content": "長榮航空機師指控長榮航空拒絕合理調薪、調整外站津貼，以及違法聘雇外籍機師，日前由桃園市機師工會發起為期2周罷工投票，投至今天下午5時止，原定明開票公布結果。不過，桃園市機師職業工會理事長李信燕今表示，主管機關認為全體工會成員都參與罷工投票，程序才完備，為避免確保相關程序進行，以及避免開票結果互相影響，明原定開票暫緩，預定8日開啟為期兩周第二階段投票，兩階段投票結果均在22日開票。桃園市機師工會今天表示，近日因中央主管機關勞動部及地方主管機關桃園市勞動局對僅由工會長榮分會會員，而非全體會員（包含非長榮分會之其他會員）進行投票表達疑義，傾向建議，即便僅為工會長榮分會會員與長榮航空公司間之勞資爭議，程序上仍亦宜由工會全體會員投票，較為完備。桃園市機師工會表示，經臨時理監事會討論後，尊重主管機關見解，另為萬無一失地確保合法罷工權取得一切相關程序，無任何可置喙、質疑之空間，決議將於在1月8日至21日，增列由機師工會「非長榮分會會員」進行投票程序。桃園市機師工會指出，長榮分會會員投票期間，並未因此而延長，同樣維持1月4日下午5點至。1月4日下午5時後，會在工會監事與律師的見證，以及錄影存證下封存票匭。桃園市機師工會表示，原訂1月5日上午針對長榮分會會員投票結果開票，在避免對後續工會「非長榮分會會員」投票意向產生不必要影響考量下，將延後至1月21日工會「非長榮分會會員」投票時間截止後隔日，亦即1月22日上午，統一開票，並一次公布完整結果。1月22日上午統一開票過程，勞工主管機關亦將派員全程指導、確認程序。▪ 漏水、有小強都接受…租屋族都超能忍？ 網曝關鍵原因：沒得選\n ▪ 買新大樓公設浪費錢？ 過來人推「1族群」很適合\n ▪ 月付2萬房貸想住大樓？月薪6萬者在這2都有機會\n ▪ 打房這麼用力 為何房價不降？賴正鎰：這情況40年沒見\n ▪ 賣厝阿明／買賣成交後 屋主有權不讓買方看屋？紅海危機外溢，驚現運價之亂。全球前三大航商4日傳出，繼貨櫃歐洲線運價漲一倍後，因船舶調度困難，漲價擴散到北美航線，元月1...航商巨擘復航紅海大轉彎，全球航商二哥馬士基（Maersk）2日表示，經評估後，將再次暫停旗下所有船隻航行紅海；第五大航商...隨著歐美政府推動網路基礎建設政策明確，擁有全球最多人口的印度市場也將跟進，且在美中維持對抗的態勢之下，將有利台廠持續擴大網通市占率。2023年房市開低走高，六都12月合計買賣移轉棟數年增16%，不過，全年度交易不理想住商機構依據六都地政局及民政局資料，...台灣高鐵企業工會不滿資方年終僅發2.3個月，認為應要4個月才合理，昨天晚間喊話公司，儘速在調解會前提出符合期待方案，否則...把「家」當成企業重要元素的中華汽車，員工平均養育1.87個孩子，不僅高出全國平均數，甚至還有20％的員工是「三寶家庭」！為此，中華汽車更在總部旁成立幼兒園……"
    },
    {
      "title": "經濟日報更多長榮航 二檔威風",
      "desc": null,
      "date": "16 小時前",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMiLmh0dHBzOi8vbW9uZXkudWRuLmNvbS9tb25leS9zdG9yeS81NzM5Lzc2ODcxMzbSATJodHRwczovL21vbmV5LnVkbi5jb20vbW9uZXkvYW1wL3N0b3J5LzU3MzkvNzY4NzEzNg?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": "https://lh3.googleusercontent.com/proxy/9d976I4BF6EA8XmNrJrONmmsc2A_8oewc3_uFbu_YTf2mTU7UYuebqMPwIICXXpxEtbd9KulEDoOMHsIx-ZaKIogLOsw1sS-ctR-BNBsMsdYSoUbrMe9dJWeYBwppMU1eXbcUevzIUjf9B-nSJq1D2L-CgC3wTsXvy2l88wZSk1BkF4r_U0btvZjpxsU8CflmMzFfgzVhEIEBfckrOSw=s0-w200-h112-dcCSMM",
      "media": "經濟日報",
      "site": null,
      "content": "聯合報系著作權所有 © 2020-22 All Rights Reserved.本文共357字長榮航（2618）受惠於去年第4季貨運價格因電商及電子產品出貨需求大增而上漲，法人看好單季每股純益（EPS）登2023年新高。法人認為，2024年長榮航在收益旅客公里（RPK）方面，因疫後旅遊及商務需求大增，積極增加歐、美長程航班數，上修2023年、2024年的RPK較疫情前2019年成長4.2%及13.5%。此外，客運需求仍大於供給，觀察未來半年各地區票價仍維持在高檔。長榮航相關權證整體而言，法人認為，長榮航去年第4季獲利將創2023年新高，且2024年獲利維持高檔，加上現金殖利率高達7%以上，具投資吸引力。權證發行商建議，看好長榮航後市的投資人，可買進價內外15%以內、距到期日90天以上權證，參與行情。（台新證券提供）（權證投資必有風險，本專區資訊僅供參考，並不構成邀約、招攬或其他任何建議與推薦，請讀者審慎操作。）※ 歡迎用「轉貼」或「分享」的方式轉傳文章連結；未經授權，請勿複製轉貼文章內容市場焦點產業熱點國際焦點產業熱點國際焦點外媒解析深度報導保險外媒解析深度報導本站使用元件之台股行情、個股基本資料及財務資訊為 凱衛資訊 提供。元件資料來源：台灣證券交易所, 櫃買中心。\n      本站元件所提供之金融資訊， 係供參考，不能做為投資交易之依據，所有資料以台灣證券交易所、櫃買中心公告為準。聯合線上公司 著作權所有© 2020-23 udngroup All Rights Reserved.完成成功收藏，前往會員中心查看！"
    },
    {
      "title": "聯合新聞網更多運價跌也不怕！他豪買長榮海運（2603）一億：股價「確定大成長」",
      "desc": null,
      "date": "昨天",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMiKGh0dHBzOi8vdWRuLmNvbS9uZXdzL3N0b3J5LzEyODA2Lzc2ODM1MjHSASxodHRwczovL3Vkbi5jb20vbmV3cy9hbXAvc3RvcnkvMTI4MDYvNzY4MzUyMQ?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": "https://lh3.googleusercontent.com/proxy/go0IJ66Aw0Xv2RTyHeQsEigqqJfhW5eftuX11FoCnY5KT2_eDTXdigFblolk8wmFD5eSOFPBhtk5VFXUf1ftgtuyLLUD9wQrOjC8inQ08ZxhTxGEMkLpfDL7W_SBOo7tEO2LnSOjPe8Mog6xiQAjpHiE0jtgnABfMItdwOFXAC2Zbpxax0ZbCZO2hG4usWxfolUXCNaga-vRjlXTaxfV_6Orls7U=s0-w200-h112-dcGYEK",
      "media": "聯合新聞網",
      "site": null,
      "content": "紅海危機持續推升貨櫃運價，業界指出，在歐洲線大繞道後，漲價效益將在元月顯現；而歐洲線牽動全球航班調度大亂，北美線運價正醞釀一波大漲勢，貨櫃三雄同步受惠。PTT網友推估，長榮海運今年EPS可達45到50元，確定大成長，股價看漲1到1.5倍淨值，霸氣直呼「壓個一億」。法人分析，長榮海運（2603）亞洲-歐洲線全線部署2.4萬TEU的巨輪，因此，缺船、缺櫃時競爭力最強，其次是陽明歐洲線占比近三成，在此特殊時刻，營運等同吞下補丸，萬海也將因北美與近洋線而雨露均霑。一名網友在PTT發文表示，上海出口集裝箱運價指數(SCFI)單週暴漲40%，以現在的運價來推算，長榮海運季營收可達1348億，營業成本以歷史最高的655億試算，若是此運價可以維持一季，長榮單季EPS約為27.98元，即使運價只能維持一個月，那也是單月可能貢獻近10元的驚人數字。該網友說，即使之後運價下跌，今年落底的位置也不容易低於這波運價上漲前的起點1255，等於長榮海運單季營收約961億，全年EPS可達45到50元，如果運價又上漲，數值會再拉高。該網友說，長榮海運現在股價150元，今年估計至少賺45到50元，淨值213元，今年確定大成長，股價看個1到1.5倍淨值或是PE 5到6倍以上都很正常。他呼籲「壓個1億，看新的一年能不能薯條加大」。其他人則留言「感覺跟飛上平流層」、「你會贏」、「太晚買了，之前便宜的船票不買」、「讓我想到上個航空王」、「這個超派，這個文如果出在半年前可能沒啥人理，但是現在出來就很有味道了」、「上次兩億航空王還多你一億，早聽說大戶準備要空爆了」、「好特別的下單」。全球最大航運公司馬士基（Maersk）復航計畫周二生變，帶動貨櫃三雄陽明海運（2609）、長榮（2603）、萬海（2615）運價再掀漲勢。PTT網友直呼，運價上漲、到港時間拉長、運能下降，「考古題！快抄答案，進場準備數鈔票」。財信傳媒董事長謝金河表示，2024年弱勢的美元突然大漲，美元強勢造成股價的回跌，而美國各大指數也出現相反方向的變化，去年科技七雄大漲，開年首日大跌，這代表「股價漲高就是最大利空」。PTT網友笑稱「留倉的看到老謝講話又發抖了」，還有人直呼「做多訊號來了」。前外資分析師谷月涵日前分析，對股市看法比較樂觀，因為美國、中國和台灣的資金面都開始好轉。不過台股3日開低走低，下跌294.45點，一舉跌破月均線，跌幅達1.64%。PTT網友討論，「谷大師股市反轉點抓得很精轉，堪比國發會景氣燈號」，他還示警，等到谷月涵開口或發文，手上持股就可以了結一半。台股3日開低走低，終場點數收在17559.31點，下跌294.45點，一舉跌破月均線，跌幅達1.64%。PTT網友討論「台股高點是不是到了？」網友擔心下看萬七甚至萬六。不過有人認為，第一季底還沒到，建議反向加碼，還有人點名「送分題長榮自己把握」。紅海危機持續推升貨櫃運價，業界指出，在歐洲線大繞道後，漲價效益將在元月顯現；而歐洲線牽動全球航班調度大亂，北美線運價正醞釀一波大漲勢，貨櫃三雄同步受惠。PTT網友推估，長榮海運今年EPS可達45到50元，確定大成長，股價看漲1到1.5倍淨值，霸氣直呼「壓個一億」。"
    }
  ],
  [
    {
      "title": "Yahoo奇摩新聞更多陽明船票被爆掃29萬！另「4檔」強收漲停又噴量 榮登量價雙增王",
      "desc": null,
      "date": "6 小時前",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMiiAJodHRwczovL3R3Lm5ld3MueWFob28uY29tLyVFOSU5OSVCRCVFNiU5OCU4RSVFOCU4OCVCOSVFNyVBNSVBOCVFOCVBMiVBQiVFNyU4OCU4NiVFNiU4RSU4MzI5JUU4JTkwJUFDLSVFNSU4RiVBNi00JUU2JUFBJTk0LSVFNSVCQyVCNyVFNiU5NCVCNiVFNiVCQyVCMiVFNSU4MSU5QyVFNSU4RiU4OCVFNSU5OSVCNCVFOSU4NyU4Ri0lRTYlQTYlQUUlRTclOTklQkIlRTklODclOEYlRTUlODMlQjklRTklOUIlOTklRTUlQTIlOUUlRTclOEUlOEItMDA1MDAwNzM2Lmh0bWzSAZACaHR0cHM6Ly90dy5uZXdzLnlhaG9vLmNvbS9hbXBodG1sLyVFOSU5OSVCRCVFNiU5OCU4RSVFOCU4OCVCOSVFNyVBNSVBOCVFOCVBMiVBQiVFNyU4OCU4NiVFNiU4RSU4MzI5JUU4JTkwJUFDLSVFNSU4RiVBNi00JUU2JUFBJTk0LSVFNSVCQyVCNyVFNiU5NCVCNiVFNiVCQyVCMiVFNSU4MSU5QyVFNSU4RiU4OCVFNSU5OSVCNCVFOSU4NyU4Ri0lRTYlQTYlQUUlRTclOTklQkIlRTklODclOEYlRTUlODMlQjklRTklOUIlOTklRTUlQTIlOUUlRTclOEUlOEItMDA1MDAwNzM2Lmh0bWw?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": "https://lh3.googleusercontent.com/proxy/4ifVB-mvo5l1EZlS9cQT-YDiJxfTorHm5p-80HL6aY4JaGCvToEZ-kdye6kDSqUkt6prpl_KD2VSKnauBsxhRnXrwzBWua_c-8RXcVSGGwVHua9a8-2puw4WZGuxBapv5brILaYmod-EK4nIWgbNLj4trSp9xDiWUTYXXcVa_vvVLUfJV84ZxJFX4ya4Qy5AS-UQq1Z50_lQZdO_KGkML_O1Tfj0jZuphS4Qs0gg-VUHNPX2QiPRZCjV8wZORzI4eS0ePR7TJpeF4yavshg=s0-w200-h112-dciVCO8iQI",
      "media": "Yahoo奇摩新聞",
      "site": null,
      "content": "[FTNN新聞網]記者李惠婷／台北報導台股昨（4）日下跌9.66點收在17549.65點，成交量為2767.63億元。亞矽 (6113)、榮運 (2607)、擎亞 (8096)及志信 (2611)四檔昨全收漲停，且成交量都增加1萬5000張以上，並列成為「量價雙增王」；值得一提的是，航運陽明昨日股價雖未漲停，其成交量卻一口氣暴增16萬張，達到29萬的驚人數字。根據兆豐證統計資料顯示，昨日個股股價上漲，且成交量較前1交易日增加逾萬張者、股價收紅，共有15檔入榜，若以股價漲幅排名前5名，亞矽 (6113)、榮運 (2607)、擎亞 (8096)及志信 (2611)4檔，昨日皆收漲停，並列成為量價王；股價分別是26.65元、35.5元、19元及18.5元，成交量則分別較前1交易日增加2萬9608張、2萬6574張、1萬7515張及1萬4288張。第2名則是美德醫療-DR（9103）股價收9.7元，漲8.26%，成交量增加1萬5047張。第3名是陽明（2609）股價收57.3元，漲6.11%，成交量增加16萬7528張。第4名是第一銅（2009）股價收32.5元，漲4.67%，成交量增加1萬0201張。第5名是新興（2605）股價收27.3元，漲4.2%，成交量增加3萬2491張。◎《FTNN新聞網》提醒您：本資料僅供參考，投資人應獨立判斷，審慎評估並自負投資風險。更多FTNN新聞網報導貨櫃三雄領運輸股齊衝！權值股尾盤強拉救援 台股小跌9點收17549點台股爆噴110點後無力！盤中拉回「台積電漲4元」撐住了 終場漲32點收17450點散裝航、防疫股一片紅！權王扯後腿 台股「創高拉回」跌16點收17421點◤抗通膨首選 小資煉金術◢黃金抗漲6折起 一台兩省近9千元點睛品計價黃金 保值挑這款鎮金店x蔡詩芸 最具個性聯名金飾日韓劇女主角最愛 鉑金首飾7折起絕美鑽飾 限時下殺22折起蘇菲亞時尚輕珠寶 小資族最愛【時報-台北電】紅海緊張加劇，馬士基再暫停行經紅海，運費可望持續大漲，貨櫃航運商長榮(2603)、陽明(2609)持續吸引資金青睞，但因短期過熱，陽明股價開高震盪。散裝航商慧洋-KY(2637)股價強升後漲幅亦收斂。 丹麥航運巨擘馬士基(Maersk)周四(4日)表示，已將五艘困在紅海水域的貨櫃輪中，有四艘重新導回蘇伊士運河並繞行非洲好望角，以迴避遇襲的風險。 因「胡塞武裝組織」（Houthi、又稱青年運動）攻擊經過紅海的商船，馬士基（Maersk）再次停航紅海。 隨著主要航商表態繼續繞行避開紅海，貨櫃運價漲勢未止，本周上海集運指數估將持續大漲。 市場認為，由於運輸時間的拉長，本月底前，貨櫃航運費將持續大漲。對長榮、陽明元月營運最為有利。 因股價漲多，陽明跳空開高後，盤中漲幅收斂並一度翻黑。目前成交量高居第一名，逾12萬張。 長榮早盤最高163.5元，未再創波段新高價，仍維持高檔整理架構。 此外，紅海與巴拿馬乾旱導致全球運輸水路大打結，受到繞行等因素影響，散裝船於第一季淡季同樣面臨運能緊繃，法人看好散裝航運第一季運能應可有較好支撐，淡季不淡。 慧洋-KY(2637)上月獲利跳增十倍，2Range Rover Evoque 跨界時尚，魅力難擋。入主享 Financial Services 多元智選財務方案 198 低利率專案，輕鬆擁有夢想座駕。【時報編譯張朝欽綜合外電報導】丹麥航運商馬士基(Maersk)在周四表示，困在紅海的5艘貨櫃輪中，將其中4艘調離蘇伊士運河，改繞行較遠的南非航線，以免遭受襲擊。 葉門的胡塞武裝份子最近襲擊了紅海南部的多艘船隻，包括在上周六襲擊一艘馬士基船隻，擾亂了全球貿易，並且航運費率飆升之際，引發新一輪全球通膨的擔憂。 美國12月19日發起了一項多國的保護行動，保護紅海地區的商業安全，但是許多船運公司和貨主仍選擇避開紅海，繞行非洲較遠的航線。 馬士基在停頓了一段時間後，在上周曾短暫試圖重啟紅海航線，但是在本周二說，貨櫃船將再次避開埃及蘇伊士運河航線。該航線原本為亞歐之間最短距離的航線。 但是5艘由歐洲駛向亞洲的馬士基貨船，原本已經從北部通過蘇伊士運河，正準備向南經過葉門，但公司宣布暫停的消息，讓船員和貨櫃輪停在路途中間。 馬士基Genoa、馬士基Londrina、Ebba馬士基、Gjertrud馬士基，這4艘貨櫃船近日停在沙烏地阿拉伯在紅海的Jeddah港，在周四改變了航線，準備繞行南非好望角。 第五艘被困在該地區的船隻「馬士基Utah」尚未改變航線，但馬士基發言人表示，該船隻不會行駛經過葉門。 將【財訊快報／記者張家瑋報導】受惠民間廠房/商辦及公共工程需求帶動，東和鋼鐵(2006)目前在手案量豐沛，鋼筋在手訂單近百萬噸，接單能見度至少6個月以上，鋼構接單更已至2024年底，在廢鋼原料成本推升之下，2024年營運維持正向成長。雖然國內樓地板面積持續萎縮，受缺工導致工程推進減緩，東鋼客戶拉貨稍有趨緩，但目前東鋼鋼筋在手訂單約90萬噸，未來甚至有機會往上，其接單出貨均持續進行，另外，型鋼自去年下半年接單開始回升，接單能見度長達一年，H型鋼受惠於國際原物料上揚，未來價格有機會調升。由於減碳趨勢帶動國際高爐煉鋼逐漸轉向電爐，全球廢鋼需求量增加，未來廢鋼價格不易再出現超跌情況，價格走勢是易漲難跌格局，預料原料成本可帶動東鋼未來鋼筋、鋼構價格有強力支撐，預期2024年鋼筋、鋼構出貨量可望逐月成長，整體營運將優於2023年。全球重要航道紅海因葉門胡塞組織的攻擊行動，航運停擺，航運成本因而大增。長榮、陽明、萬海貨櫃三雄再度成為台股投資焦點，量價齊揚，長榮因此順利填息，3檔個股當沖比已衝破五成。投資人押寶題材面操作積極。但是中國華為上月推出新型筆電「擎雲L540」，彭博新聞委託加拿大研調公司拆解一台擎雲L540，發現裡面使用的晶片是台灣台積電製造，這或許有助澄清華為可能又取得一次重大技術突破的傳聞。【時報-台北電】美股昨夜跌多漲少，科技股續疲，影響亞股今早也漲跌互見。而台股在權王台積電再度轉跌，加上航運水手進退不一下，大盤指數開高走低後，多空再陷於平盤僵持對峙，資金進而趨向櫃買市場；盤面上各大類股仍呈現漲多跌少局勢，其中，半導體指數因受台積電(2330)、聯發科(2454)、聯詠(3034)、瑞昱(2379)、來頡(6799)、力成(6239)、義隆(2458)等大型股拖累，盤初指數一度向下逼近400關，所幸力積電(6770)噴量攻頂，帶動通嘉(3588)隨之亮燈，芯鼎(6695)、祥碩(5269)、晶相光(3530)、迅杰(6243)、訊芯-KY(6451)等攜手漲逾4%，加上智原(3035)、聯電(2303)等也聯袂上漲，有效牽制空頭持續坐大。 力積電(6770)近月股價持續於30元上下震盪整理，今日獲摩根大通調升目標價至38元，吸引追價買盤蜂擁，不到11:00，成交量已噴逾10萬大張，擠進台股人氣前三名，激勵股價觸及漲停31.05元，成為今日半導體族群多頭主帥。SEMI全球行銷長日前表示，全球市場需求走向復甦，加上各國政府獎勵措施，帶動主要晶片製造地區晶圓廠建設和設備投資大神盾 (6462-TW) 歷經數年投資與資源整併，集團聯盟逐步成形，成員包括安國 (8054-TW)、安格 (6684-TW)、芯鼎 (6695-TW)、晶相光 (3530-TW) 與迅杰 (6243-TW)，在神盾漲停領軍帶頭下，漲勢【財訊快報／徐玉君】藥華藥(6446)旗下長效型干擾素P1101除了已上市治療真性紅血球增生症（PV）外，亦積極拓展新適應症，日前發表旗下PD-1抑制劑P1801接續創新長效型干擾素P1101，兩者搭配用於治療末期腫瘤患者之第一期臨床試驗，已正式向TFDA申請人體臨床試驗審查。由於PD-1抑制劑可透過阻斷腫瘤對人體免疫系統的抑制，進而恢復並增強人體免疫系統，發揮抗腫瘤的免疫反應。加之干擾素具有抗病毒、抗腫瘤和調節免疫系統功能等特性，顯示使用旗下自行研發之創新長效型干擾素Ropeginterferon alfa-2b(簡稱Ropeg，即P1101)後，接續給予PD-1抑制劑單株抗體新藥P1801於末期實體腫瘤患者之安全性、耐受性，和初步臨床療效。加上今年有新任命美國子公司總經理在行銷業務上的全力衝刺，今年展望有機會高成長。股價今日跳空站上短期均線之上，觀察缺口低點位置344元是否回補，並觀察是否能封閉去年12/6向下跳空缺口361元，若能封閉並站穩對多方將提供一定的信心。各出100萬！親姊揪買房單親媽猶豫了 網全勸退：除非這用途寒流來襲，病毒群魔亂舞現象持續！疾管署近期公布12月24日該週國內流感就診人次高達近11萬人，其中以腺病毒與流感病毒居多；另新冠疫情12月26日當週也有上升趨勢，本土個案新增了360例，等同兩疾病皆有升溫趨勢。對此，醫師黃立民坦言，免疫負債未完且兩病毒流行「到3、4月是跑不掉的」。[Newtalk新聞] 大選倒數8天，民進黨發言人張志豪、競總發言人戴瑋姍及大選律師團黃帝穎律師今（5）天公布「架空台灣未來」 CF，提醒國民黨始終存在黑金貪腐及無能親中的本質，黑金更是國民黨人的DNA，1月13日如果選錯人，韓國瑜、洪秀柱等人都會強勢回歸，國共聯手讓台灣空轉，架空台灣的未來。 張志豪質疑，侯友宜有本事就誠實面對爭議和質疑，不要像警總一樣欺壓借掛看板的小市民、用市府行政權審查CF內容並施壓媒體，憑什麼施壓下架廣告？呼籲侯友宜作為總統候選人要有誠信及擔當，盡快回應爭議質疑。 黃帝穎表示，侯友宜辦公室昨晚指控民進黨的託播CF違反著作權法，請問侯辦如何事前取得CF檔案？這支CF昨晚都還在文宣的內部階段，該支CF內容是《著作權法》65條合理引用，而且少部分對「電視翻拍」是多數媒體的習慣，不會產生替換性效果。若是嘲諷時事，學理上叫「詼諧仿作」，作品傳達的目的與理念已不一樣。因此，民進黨的CF與國民黨的CF不會令大眾混淆，具「轉化性使用」，智慧財產局的令函已有解釋。所以請國民黨不需要害怕這支CF，也不要對媒體施壓，這支CF是著作權法第65條的合理使用。 張志豪表示，侯友宜的廣告稱民記者王翊綺／台北報導 台股今（5）日開高走低，加權指數最高漲至17606.79點，尾盤跌30.51點，收在17519.14點，跌幅0.17%。整體而言，今生技醫療、資記者陳韋帆／台北報導 地產界大地震！東龍不動產傳出股權有可能易主，包租代管天王兆基將取代原董事長王棟隆成為最大股東，知情人指出，「此事其實與『基泰大直』塌陷案有極大關[FTNN新聞網]產業中心／綜合報導自助式下午茶市場熱潮不停，位於捷運南京復興站附近走路僅一分鐘路程的JR東日本大飯店台北B1鉑麗安全日餐廳以其異國美食及日...[Newtalk新聞] 中國小粉紅因民族主義作祟、四處流竄，令人討厭不是第一天的新聞，最近應該很多人都看過這個新聞，就是有些抖音小粉紅為了賺流量，把碰瓷精神直接發揮在日本。如果你還沒看過的話，我們先來看一下這段影片。 這個叫做「油頭四六分」的中國抖音網紅，很明顯就是為了賺仇恨流量，所以故意跑到在東京的一位日本老先生開的料理店「碰瓷」。碰磁是北京方言，故意讓別人摔壞假貨，藉此以真品價格詐財。或是製造假車禍真詐財等詐騙行為都是「碰磁」。為什麼說是碰瓷呢？他們假愛國之名，其實真正目的是為了賺流量。 這張公告主要是因為疫情期間，老人家擔心太太身體不好，所以不想招待剛從中國來到日本的中國客人，所以貼出了「禁止入内」的公告。 中華料理店西太后的店主表示因擔心體弱的妻子被疫情影響，所以暫不接待剛從中國來日本的中國人。圖：取自社群平台Ｘ。 戰狼網紅「碰瓷」 用虛假民族仇恨賺流量 這個公告本身當然不恰當，但是因為這間店本身是私人企業，中國人能做的，就是不去消費，再去其他的商店消費就好了，或甚至你站在店門口拍影片譴責歧視公告也可以。一旦，你跑進去人家店裡對老闆大小聲，號召一堆在日中國人去騷擾、霸凌店家，你[FTNN新聞網]記者蕭宥彤／台北報導台股今（4）日開高走低，終場小跌9.66點，收在17,549.65點，跌幅0.09%。據證交所公布資料，外資今天賣超34.64億元，賣超個...[FTNN新聞網]記者游俊彥／綜合報導台股昨（4）日開高走低，加權指數終場小跌9.66點，收在17,549.65點，跌幅0.06%。據證交所公布資料，自營商（自行買賣）昨天...（中央社記者張建中台北5日電）台股今天開高震盪收低，指數下跌30.51點，收在17519.14點。生技及觀光類股指數分別上漲2.3%及1.05%，走勢強勁，但不敵電子類股走跌。【時報-台北電】台股千金族群近期表現熄火，外資對高價次集團青睞度不減，尤其產業領頭羊台積電（2330）、國巨（2327）同步喜迎目標價調升，摩根大通證券將台積電股價預期由700元、拉高到750元，高盛證券則將國巨推測合理股價升至715元。 摩根大通證券指出，台積電2024年在庫存回補、強勁AI需求、3奈米製程急速擴張帶動下，全年營收將有2成增長水準，是繼高盛、瑞銀證券看好台積電營收年增突破20％後，再一家重量級外資點名台積電重返榮耀。 摩根大通證券台灣區研究部主管哈戈谷（Gokul Hariharan）指出，放眼後市，台積電3奈米製程至2025年將持續驅動台積電營運成長，且2奈米製程的初步進展相當順利，絲毫不懼市場擔憂的競爭問題。 有趣的是，針對2024年第一季營收表現，摩根大通預測，台積電本次第一季傳統淡季營收季減幅度僅3％～4％，與高盛證券提出衰退幅度約2.9％，相當接近。 高盛證券針對國巨指出，國巨受惠產業庫存水位趨於健康，PC與伺服器需求可望轉佳，產能利用率最快將自第二季開始復甦，加上車用與工業用終端需求強勁，相關事業營收2023年第四季持續季增，將推測合理股價升至715元，僅【財訊快報／記者王宜弘報導】技嘉(2376)去年下半年AI伺服器出貨暴增，帶動業績勁揚，董事長葉培城週三(3日)尾牙指出，儘管AI晶片供貨仍緊俏，但今年上半年伺服器將可維持去年下半年的強度，下半年期待AI晶片供應紓解與新品推出帶動新一波成長。不過，儘管長期展望看好，但短期伺服器業務成長可能限於停滯，技嘉週四(4日)股價反應平淡，維持在平盤247.5元平盤附近震盪，最高一度來到251.5元價位，上漲約1.6%。而三大法人近日也站在賣方，2024年頭兩個交易日共殺出逾7千張股票，技嘉股價遭壓抑。技嘉佈局伺服器業務多年，近年隨雲端市場規模擴大，成為板卡業務之外的第二大事業，2022年貢獻營收已跨越200億元大關，業績佔比超過2成，而看好伺服器業務的重要性與日俱增，技嘉去年初將此業務分割獨立為技鋼，或許已看到AI伺服器的榮景可期。去年下半年AI伺服器開始大量貢獻業績，技嘉從9月起，單月合併營收暴衝到160億元以上，至年底都維持此一規模，帶動伺服器業務佔比一舉突破3成，邁向35%，速度之快，葉培城自己都大感意外，但他也認為，由AI帶動的產業需求將至少延續到2026年，展望相當明確，只是相較於去年"
    },
    {
      "title": "聯合新聞網更多貨櫃三雄當沖比衝破五成 陽明、長榮金額高居前二名",
      "desc": null,
      "date": "14 小時前",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMiNmh0dHBzOi8vdWRuLmNvbS9uZXdzL3N0b3J5LzcyNTEvNzY4NzE0OT9saXN0X2NoMl9pbmRleNIBK2h0dHBzOi8vdWRuLmNvbS9uZXdzL2FtcC9zdG9yeS83MjUxLzc2ODcxNDk?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": "https://lh3.googleusercontent.com/proxy/7gtVb3uE6nLwO6AFBrCRhU5ey-W_4npJlYLYExh8ytN3zIqCFToL3n4ylDlTG0O0P6kcfOGcxfHmaqqT4t-Dc6tqm2MFU4re5Uk21RhAe92FPEL6nomFvBYUKjfHcfHr9Yk7qNuGuNoR8OoDgsm9tVQjvzpLoRg7e-4Bhznd1OlnQ0FRyc6aO8p--zG4IjwdyL-qurjj-XoGYjZ6VtZGBBg0y7PD=s0-w200-h112-dcjXaAaLIE",
      "media": "聯合新聞網",
      "site": null,
      "content": "紅海危機愈演愈烈，「航海王」再度展開神鬼奇航，貨櫃三雄長榮（2603）、陽明海運（2609）、萬海（2615）昨（4）日強漲，當沖比各為54%、57%、63%，帶動上市航運類股成交占比攀升至16.4%，是2022年12月23日來新高。台股上市電子類股比重降至57.4%，為近21日最低。受到美股續跌影響，台股昨日連三黑，市場資金大舉轉戰航運股；上市航運類股指數終場上漲4.4點或2.8%，收在163.8點，漲幅居所有類股之冠，成交金額464.7億元，是去年6月16日來新高，成交占比高達16.4%。隨近期電子股轉弱，加上運價看回不回，吸引當沖客再度搶當「航海王」，昨日陽明、長榮當沖金額高居前二名，分別達192.2億元、165.2億元，當沖比各為57.5%、54.2%，至於萬海當沖金額為39.6億元排名第九，當沖比63.7%。以成交量來看，陽明、長榮、萬海昨天分居高居台股成交量第一、第七、第14名。其餘航運股方面，台驊投控、中航、新興、中櫃、四維航、志信、裕民、慧洋-KY、長榮航等，昨日當沖比亦在37.8%至57.7%不等。在短線客進場下，台股昨天當沖比拉高至38.1%，為近一周高點。長榮昨日上漲3.8%收161元，再創波段高點，並完成填息，三大法人敲進1.4萬張，其中，外資大買6,205張，以盤後券商進出來看，前二大買超為摩根大通、凱基台北等高頻交易券商，分別為3,558張、1,967張。本波落後的陽明昨日則上漲6.1%收57.3元，突破前波高點，續往填息之路邁向，三大法人買超4.4萬張，尤其外資大買3.4萬張，占比達78.2%，買超前三大券商分別為美林、凱基台北、摩根大通，依序達9,298張、8,256張、7,664張，仍以當沖或隔日沖為主。法人認為，紅海地緣政治衝突未緩解下，馬士基（Maersk）等航商再次停止航行紅海，並推動部分貨主提前訂倉、以免交貨進一步延誤，推動歐洲線航商報價已處於每20呎標準貨櫃（TEU）2,500至3,500美元區間。上周上海出口集裝箱結算運價指數（SCFI）歐洲線運價為每20呎標準貨櫃2,553美元、漲幅尚未完全反映航商報價下，評估歐洲線運價尚有上漲空間，看好元月運價上漲，將有利長榮及陽明具短期投資機會。美股三大指數昨（4）日收黑，唯獨道瓊指數小漲0.03%。大型權值股走弱，進而影響台股今（5）日震盪走低，收盤指數17,5...美國消費性電子展（CES）將於9日登場，相關概念股暖身，AI指標股代工族群今（5）日早盤股價點火，盤中隨著大盤賣壓湧現、...台股今（5）日開盤指數為17,559.4點，上漲9.75點。台積電（2330）開盤價為578元，下跌2元；陽明海運（26...我的論點是美國經濟仍具成長韌性，因此降息並不會來的這麼快，2024年也不會如市場預期降這麼多，從10年期美債殖利率來看，觸及3.8%後開始回升，符合理想軌跡，最好是緩而慢的降息。美國股市標普500指數和那斯達克指數周四收盤下跌，延續2024年開年以來的連跌之勢，不過道瓊工業指數在金融股和強勁就業數據的支撐下勉強收高。台股今（5）日開高走低，盤中最低跌破17500點關卡，尾盤跌幅稍有收斂，終場點數收在17519.19點，下跌30.51點..."
    },
    {
      "title": "自由財經更多焦點股》陽明：SCFI下午開盤 買盤搶船票",
      "desc": null,
      "date": "5 小時前",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMiMmh0dHBzOi8vZWMubHRuLmNvbS50dy9hcnRpY2xlL2JyZWFraW5nbmV3cy80NTQyNDky0gE2aHR0cHM6Ly9lYy5sdG4uY29tLnR3L2FtcC9hcnRpY2xlL2JyZWFraW5nbmV3cy80NTQyNDky?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": "https://lh3.googleusercontent.com/proxy/QltRZhO8j48cRuqSBZdthni1HsWwtCzKt4iFJBvX0UaVussXDrMJZ6enkZOc0DdPG3gU0G9mGV9Oai0ud3JgIn-KlKZue-vEq5RNtReqm0vMiqjKlNXW9sere6SDBUKTZ1px=s0-w200-h112-dcAYAG",
      "media": "自由財經",
      "site": null,
      "content": "爆新聞查詢基金查詢WCI走高，陽明股價穩步向上。（陽明提供）〔記者王憶紅／台北報導〕受到Drewry世界貨櫃運價指數（WCI）大漲激勵，市場預期今日公布的上海集裝箱運價指數SCFI也將走高，陽明（2609）今日股價開高震盪，截至9:50，陽明股價來到58.3元，漲幅1.75%。外資、投信昨日同步買超貨櫃三雄，其中外資大買超陽明，高達3.46萬張，投信也買超陽明7544張，皆名列外資、投信買超第一名，總計三大法人買超陽明4.43萬張。外資昨日買超長榮6205張，投信買超5781張，總計三大法人買超長榮1.42萬張。外資買超萬海4536張，投信買超316張，三大法人總計買超5225張。請繼續往下閱讀...根據Drewry昨日公布的數據資料顯示，40呎貨櫃的運費達2670美元，周漲幅達61%，其中，上海到鹿特丹的40呎貨櫃運費3577美元，周漲幅115%。WCI綜合指數反映了連接亞洲、歐洲和美國等八條貿易航線的短期費率。在WCI大漲下，市場預期今日公布的SCFI也將再走高。一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法相關新聞基金查詢more熱門新訊more注目新聞自由時報版權所有不得轉載 © 2024 The Liberty Times. All Rights Reserved."
    },
    {
      "title": "Yahoo奇摩股市更多《熱門族群》搶上船下船者眾陽明股價震盪",
      "desc": null,
      "date": "5 小時前",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMiygFodHRwczovL3R3LnN0b2NrLnlhaG9vLmNvbS9uZXdzLyVFNyU4NiVCMSVFOSU5NiU4MCVFNiU5NyU4RiVFNyVCRSVBNC0lRTYlOTAlQjYlRTQlQjglOEElRTglODglQjklRTQlQjglOEIlRTglODglQjklRTglODAlODUlRTclOUMlQkUtJUU5JTk5JUJEJUU2JTk4JThFJUU4JTgyJUExJUU1JTgzJUI5JUU5JTlDJTg3JUU3JTlCJUFBLTAyMjg1ODc0MS5odG1s0gEA?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": null,
      "media": "Yahoo奇摩股市",
      "site": null,
      "content": "【時報-台北電】紅海緊張加劇，馬士基再暫停行經紅海，運費可望持續大漲，貨櫃航運商長榮(2603)、陽明(2609)持續吸引資金青睞，但因短期過熱，陽明股價開高震盪。散裝航商慧洋-KY(2637)股價強升後漲幅亦收斂。丹麥航運巨擘馬士基(Maersk)周四(4日)表示，已將五艘困在紅海水域的貨櫃輪中，有四艘重新導回蘇伊士運河並繞行非洲好望角，以迴避遇襲的風險。因「胡塞武裝組織」（Houthi、又稱青年運動）攻擊經過紅海的商船，馬士基（Maersk）再次停航紅海。隨著主要航商表態繼續繞行避開紅海，貨櫃運價漲勢未止，本周上海集運指數估將持續大漲。市場認為，由於運輸時間的拉長，本月底前，貨櫃航運費將持續大漲。對長榮、陽明元月營運最為有利。因股價漲多，陽明跳空開高後，盤中漲幅收斂並一度翻黑。目前成交量高居第一名，逾12萬張。長榮早盤最高163.5元，未再創波段新高價，仍維持高檔整理架構。此外，紅海與巴拿馬乾旱導致全球運輸水路大打結，受到繞行等因素影響，散裝船於第一季淡季同樣面臨運能緊繃，法人看好散裝航運第一季運能應可有較好支撐，淡季不淡。慧洋-KY(2637)上月獲利跳增十倍，2023全年每股稅前盈餘4.42元，股價跳空大漲，但盤中漲幅同步收斂。（編輯：沈培華）【時報記者葉時安台北報導】記憶體模組廠威剛(3260)公布年度營收，2023年12月合併營收為31.45億元，年增33.52%、月減23.18%，從逾13年半高檔滑落；威剛2023年第四季合併營收逾110.31億元，季增28.39%、年增43.39%，締造55季以來單季新高；推升2023年全年合併營收達336.98億元，僅微減3.86%。2024年威剛持續看好記憶體原廠減產與產能排擠效應發酵，且AI應用將在下半年開始不斷擴大，相關伺服器、PC與智慧手機等需求都將接踵而至，DRAM與NAND Flash兩大記憶體價格可望維持一整年多頭格局，董事長陳立白強調，目前的記憶體多頭是過去10幾年從未發生過，看好2024年記憶體價格正向走勢。 受惠記憶體市況多頭湧現，以及公司全球通路布局優勢，威剛科技2023年第四季合併營收逾110億元，繳出季增近3成的亮眼成績，並締造55季以來單季新高，同時也推升2023年全年合併營收達337億元，相較於2022年僅微減3.86%，明顯優於記憶體價格走勢表現。2024年威剛持續看好記憶體原廠減產與產能排擠效應發酵，且AI應用將在下半年開始不斷擴大，相關伺服器、P大陸央視新聞報導，大陸市場監管總局表示，特斯拉（上海）、特斯拉汽車（北京）根據「缺陷汽車產品召回管理條例」和「缺陷汽車產品召回管理條例實施辦法」的要求，向市場監管總局備案了召回計畫。本次召回車輛超過160萬輛。財經中心／楊思敏、李奇 台北報導紅海危機持續延燒，大大影響國際貿易，因為蘇伊士運河一整年的運量，就佔全球貿易量12%。專家分析，最近衝突不見緩和，船商改繞過非洲好望角，至少多10天以上航程，燃料費、保險和船員薪資成本大增，運費節節攀升，恐怕也會轉嫁到客戶和消費者身上。應永佳捷電梯董事長許作名邀請來台，為其新書寫序推薦的美國哈佛大學商學院Meg Rithmire 任美格教授，4日赴中央研究院政治學研究所以《經濟相互依存已死嗎？中國的轉型、中美競爭以及亞洲的未來》為題進行論壇講座，由特聘研究員兼所長吳重禮教授主持。Range Rover Evoque 跨界時尚，魅力難擋。入主享 Financial Services 多元智選財務方案 198 低利率專案，輕鬆擁有夢想座駕。日 期：2024年01月05日公司名稱：旭軟(3390)主 旨：旭軟有價證券近期多次達公佈注意交易資訊標準，故相關訊息，以利投資人區別瞭解。發言人：官原霆說 明：1.事實發生日:113/01/052.發生緣由:本公司有價證券近期多次達公佈注意交易資訊標準，故公告相關訊息，以利投資人區別瞭解。3.財務業務資訊:單月：最近一月單月 去年同月 與去年同期增減%112年11月 111年11月----------- ----------- ---------------營業收入(百萬元) 90 72 25.00%稅前淨利(百萬元) (26) (50) 48.00%歸屬母公(百萬元) (21) (40) 47.50%司業主淨利每股盈餘(元) (0.3) (0.59) 49.15%最近二個月累計：最近二個月累計 去年同期累計 與去年同期增減%112年10~11月 111年10~11月------------- ------------- -----------------營業收入(百萬元) 176 117 50.43%稅前淨利(百萬元) (6) (45) 86.67%歸屬母公(百萬元) (4) (3日 期：2024年01月05日公司名稱：豐鼎(1819)主 旨：豐鼎現金增資發行新股認股基準日等相關事宜發言人：王克仁說 明：1.事實發生日:113/01/052.發生緣由:公告本公司現金增資發行新股認股基準日等(1)董事會決議或公司決定日期:112/12/15()發行股數:3,600,000股。(3)每股面額:新台幣10元。(4)發行總金額:36,000,000元。(5)發行價格:每股新台幣20元。(6)員工認購股數:保留發行新股總數之10%計360,000股由本公司員工認購。(7)原股東認購比例(另請說明每仟股暫定得認購股數):發行新股總額之90%計3,240,000股由原股東按認股基準日股東名簿所載股東持股比率認購，依本公司目前普通股發行29,904,355股計算，每仟股認購108.34542326股。(8)公開銷售方式及股數:不適用。(9)畸零股及逾期未認購股份之處理方式:認購股數不足一股之畸零股，得由股東自行在停止過戶日起五日內，逕向本公司股務代理機構辦理拼湊成整股，員工及原股東放棄認購或認購不足及拼湊不足一股之畸零股，授權董事長洽特定人認購之。(10)本次發行新股之權利義務日 期：2024年01月05日公司名稱：廣明(6188)主 旨：廣明董事會通過「營運總部辦公大樓興建工程」-興建工程發包案發言人：李志仁說 明：1.契約種類:自地委建2.事實發生日:113/1/5~113/1/53.契約相對人及其與公司之關係:契約相對人：發包中尚未確認與公司之關係：非關係人4.契約主要內容（含契約總金額、預計參與投入之金額及契約起迄日期）、限制條款及其他重要約定事項:契約內容：營運總部辦公大樓興建工程-土建工程發包投入金額：不高於新台幣10.2億元限制條款及其他重要約定事項：發包中尚未簽約5.專業估價者事務所或公司名稱及其估價結果:不適用6.不動產估價師姓名:不適用7.不動產估價師開業證書字號:不適用8.取得之具體目的:辦公大樓營運使用9.本次交易表示異議之董事意見:無10.本次交易為關係人交易:否11.董事會通過日期:113/01/0512.監察人承認或審計委員會同意日期:113/01/0513.估價報告是否為限定價格、特定價格或特殊價格:否或不適用14.是否尚未取得估價報告:否或不適用15.尚未取得估價報告之原因:不適用16.估價結果有重大差異時，其差異原因及會計去年三月大陸國務院發布「黨和國家機構改革方案」提出要過「緊日子」，宣布精簡公務員。為響應中央政策，據澎湃新聞統計，自2023年年底以來，江西、北京、重慶、天津、湖南、貴州、上海、河北等八個省市相繼召開會議，部署、動員機構改革工作。當中貴州提出確保省級機構改革在今年1月底前基本落實、市縣兩級機構改革在7月底前基本完成等目標。【財訊快報／記者劉居全報導】SCFI貨櫃運價指數連六漲，根據今(5)日出爐最新一期上海集裝箱出口(SCFI)運價指數上漲137.07點至1896.65點，週漲幅縮小至7.78%。隨著農曆春節將來到，近洋線中東南亞週漲幅逾二成。根據最新一期出爐的運價，遠東到歐洲運價每TEU(20呎櫃)達2871美元，較前一週上漲177美元，漲幅6.57%；遠東到地中海運價每TEU(20呎櫃)達3620美元，較前一週上漲129美元，漲幅3.69%；遠東到美西每FEU(40呎櫃)達2,775美元，較前一週上漲222美元，漲幅8.69%；遠東到美東每FEU(40呎櫃)達3,931美元，較前上漲372美元，漲幅10.45%。近洋線方面，遠東到日本關西、關東每TEU(20呎櫃)較前一週下跌5美元；遠東到東南亞每TEU較前一週上漲51美元，漲幅24.51%；遠東到韓國每TEU較前一週持平。Uber Eats 上不僅點得到生活日常或是歡慶聚會需要的商品，現在連親臨新北國王籃球隊近距離觀賞林書豪旋風球技都抽得到！消費者除了透過 Uber Eats 最新品牌影片中欣賞林書豪的球技，還可參加 Uber Eats 與林書豪所屬的新北國王籃球隊共同推出「新北國王 Uber Eats 主題週」活動，有機會抽得到球賽門票。Uber Eats 將對幸運得獎者送出 2024 年 1 月 20 日及 21 日《P. LEAGUE＋ 新北國王主場賽事》門票，還將於中場活動送出林書豪簽名的 Uber Eats 限量好禮。除了有可能抽到新北國王門票，消費者還可以在 Uber Eats App 上的「國王盛宴」專區，享有專屬精選商品買一送一與多重優惠。砷化鎵族群業績持續發布，指標大廠穩懋（3105）去年12月營收16.67億元，續寫19個月新高，第四季營收48.68億元，季增16.88％，一舉締造2022年第二季以來單季新高紀錄。🎉阿爾發投顧債券投資組合優惠延長🎉&nbsp; 如需專業財務顧問一對一協助👉 https://tw.bc.yahoo.com/p/robo&nbsp; 請加入阿爾發Yahoo粉絲通，留言：【穩定盈】&nbsp; 將有專人24小時內為您服務！ 資金預備有方，穩定啟航！  #投資你來講 我們邀請到理財Youtuber 同時也是暢銷書作家 SHIN LI 李勛 來到現場， 李勛年紀輕輕就在25歲存了人生第一桶金100萬，甚至出書、創作者經營。 他今天將分享自己是如何從零到有的投資法則，大家都適用的創造自己的被動收入！ 要是不想錯過這精采的內，就一起快來看看吧 ！  &nbsp;Yahoo奇摩股市與阿爾發機器人理財獨家合作【投資你來講】全新影音節目，每集10-15分鐘，每周四更新，由專業的主持人訪問理財專家、教授、Youtuber、知名理財部落客等，用深入淺出的方式教導新手股民如何操作股票，並搭配阿爾發機器人的投資健檢功能。現在下載Yahoo奇摩股市App，也可以體驗阿爾發機器人理財的投資健檢功能唷！春遊礁溪住酒店還能賺禮券，礁溪長榮鳳凰酒店限時推出「雙倍美好雙重送」優惠專案，於指定日1／9、1／13、1／15預訂入住早鳥專案，即享房價折抵500元再送全聯禮券500元的雙重優惠，1／13投票日入住者，還可免費享用自助飲料，觀看電視開票轉播。另外三月底前持2023ITF旅展住宿券於旺假日入住，也能享旺假日加價減半的優惠。[NOWnews今日新聞]好想去北海道玩！華航宣布，自1月29日起至2月29日止，札幌航線原每天1班，將增為每天2班，早、午任選出發，總計每週提供14班，方便遊客展開浪漫雪國之旅。北海道是知名的粉雪天...日經亞洲引述消息報導，華為逐漸解散其美國及加拿大的公關及政府關係團隊。【財訊快報／記者張家瑋報導】不動產業者依據六都地政局及民政局之資料，統計六都家戶購屋比，2023年與2022年相比僅台南市走揚，桃園市家戶購屋比在2022年高達5.0%，代表每100戶有5戶買房，去年跌至4.5%，買氣甚至低於疫情爆發前。大家房屋企劃研究室總監郎美囡表示，雖然第四季房市因青安貸政策催動，交易逐月回溫，但去年上半年房市因多重打房政策及升息衝擊，交易量陷入低谷，因此多數區域全年度買氣下挫。綜觀六都家戶購屋比，去年桃園市跟台中市都4.5%，同位六都之首，台北市家戶購屋比2.5%、新北市3.6%、台南市3.4%、高雄市3.2%，台北、新北、桃園、高雄等四都，買氣不但低於2022年，甚至比疫情前2019年還低，台中亦呈現下滑，唯一正成長的是台南市，台南前年買氣走跌，壓低基期，去年台南市全年買賣移轉棟數正成長8.1%，買氣正成長。郎美囡分析，台南市先前因南科話題締造房市佳績，前幾年新案銷售創佳績，去年永康區、北區、歸仁區迎來交屋潮，挹注移轉量，除此之外，自用買方撐場，地段、機能佳的房屋成交穩定，買方看好南科產業帶動效果，若價格有讓利空間成交機會高；而桃園市一直以來房價比雙北親民，機[NOWnews今日新聞]從去（2023）年底開始神盾集團就成為台股亮點，主要是泛神盾集團在IP矽智財與ASIC（特殊應用積體電路）領域上的布局。今（5）日神盾集團再發威，盤中攻上漲停後，帶旺安國、安...林克威／電商專家 現在提到數位資產，很多人的直覺都是想到虛擬貨幣、數位版權、虛擬商品等相關的資產。但其實數位資產包山包海，它可以是任何用電子方式儲存的東西，通常具有價值，它和車輛、建築物或工具等傳統金融資產不同，沒有物理限制，它由演算法組成，儲存在代表價值的網路上，透過數位化移動或傳輸，所以不像傳統金融資產一樣受時間、地點及可轉讓性的限制，因此在估算價值上...鄰居嬤每天「念經敲木魚」消業障 大夜男溝通反遭嗆：不領情要下地獄【財訊快報／陳孟朔】四位直接知情的消息人士向路透透露，中國當局已非正式要求國內一些基金公司優先推出股票型基金，而不是債券型基金等其他產品；目前政府正忙於重振表現滯後的股市。儘管政府相繼採取一些措施，但中國股市在2023年仍是全球表現最差的股市之一，藍籌股滬深300指數全年下跌11%，而MSCI全球市場股指全年急漲20%。消息人士提到，中國證監會最近幾週向國內一些最大的公募基金公司提出「窗口指導」，即監管機構的非正式口頭建議。中國規模高達3.8兆美元的共同基金行業是中國資本市場的重要支柱，但隨著大洫跌至多年低點，過去一年基金的銷售，尤其是股票基金的銷售逐漸減少。儘管北京方面近幾個月來推出一系列旨在提振經濟的措施，但分析人士表示，這些舉措不足以恢復市場信心，目前也不清楚最新的指引是否能讓市場重拾信心。過去的股市支持措施包括將股票交易印花稅減半、放慢首次公開發行(IPO)的步伐、鼓勵融資融券和保護小投資者。一位任職於一家國有公募基金的消息人士表示，中國證監會最近要求有些基金管理公司在推出任何新的債券基金之前，至少要推出四檔新的股票基金。另一位來自一家外國基金管理公司的消息人士表示，他們也得到"
    },
    {
      "title": "聯合新聞網更多長榮填息後續飆高 陽明也跟進朝填息邁進",
      "desc": null,
      "date": "昨天",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMiJ2h0dHBzOi8vdWRuLmNvbS9uZXdzL3N0b3J5LzcyNTEvNzY4NTE5NNIBK2h0dHBzOi8vdWRuLmNvbS9uZXdzL2FtcC9zdG9yeS83MjUxLzc2ODUxOTQ?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": "https://lh3.googleusercontent.com/proxy/-ELE8YEJ6wwjkxhrgj4INMjkWnJyN3LHdOT-UBccPxJ98rkfrU9qtp8iDsSqlLHIW40uxGNmcIsMW0kjzX-VflQR9QOPURZbZ3xZBU8kuORjEzla9ppeZnIOihymQtOKqNW6DfNBXmrGy5a_cdGFLuAIpWwo1DOqR_rxO1s0MdqenWBFxSfgwEXL14H2RPPzwmWFaX6ymFyVbGP0FLx0FMYFxX8jnX46Ug=s0-w200-h112-dcEaCKEMEF",
      "media": "聯合新聞網",
      "site": null,
      "content": "貨櫃運價看飆，貨櫃三雄將同步受惠，推升股價持續往上走高，尤以長榮（2603）的表現最受關注，在完成填息之後，今（4）日股價再往上衝高，一度拉升至162.5元，平去年6月27日的盤中高點，盤中漲幅逾4%；陽明海運（2609）股價漲勢更強，盤中上漲逾6%，市場關注後續是否能完成填息。紅海危機衝擊全球海運市場，上周最新上海集裝箱出口（SCFI）貨櫃運價指數連五漲，收在1,759.58點，飆漲40%，四大遠洋航線全面上漲；業界表示，歐洲線大繞道，漲價效益將在1月顯現，由於歐洲線牽動全球航班調度，北美線運價也正在醞釀一波大漲勢，貨櫃三雄將同步受惠。貨櫃運價看飆，推升貨櫃股的表現，長榮去年底攻勢再起，股價一路走高，順利完成填息，今日以158元開高後走高，一度拉升至162.5元，為去年除息前的高點價位，盤中漲幅逾4%。長榮填息後續往上漲，陽明的股價也是持續往上拉升，陽明去年7月4日除息後的一段時間陷入貼息，近期股價則是重返填息之路，今日以55元開高後一度拉升至57.8元，以除息參考價49.3元計算，填息率超過4成，陽明盤中漲幅達6.66%，持續朝填息前進。萬海（2615）今日也是上漲走勢，盤中漲幅逾3%；貨櫃股領軍，散裝股漲勢也不錯，航運股占大盤成交比重超過16%，類股漲幅逾2%，居各類股之冠。美股三大指數昨（4）日收黑，唯獨道瓊指數小漲0.03%。大型權值股走弱，進而影響台股今（5）日震盪走低，收盤指數17,5...蘋果2024開年就被外資唱衰。巴克萊證券認為，iPhone 15系列銷售「乏善可陳」，預料今年的iPhone 16系列新...經過二三年的熱血奔騰，台股在過去一年拉出三七九三．一二，超大的二六．八三％大漲幅，在亞洲僅次於日本日經指數的二八．二四％，高居亞洲第二…台股昨（3）日在美國科技股大跌、台積電遭外資調降目標價，及外資大賣台股228億元等三大利空衝擊下，以台積電為首的半導體股...今年第一個交易日雖未見開門紅，基期較低、具有高息利優勢以及產業成長趨勢族群相對將獲青睞，包括矽智財、通訊IC設計、晶圓代工、工業電腦、記憶體、汽車AM、系統整合等族群都可注意。我的論點是美國經濟仍具成長韌性，因此降息並不會來的這麼快，2024年也不會如市場預期降這麼多，從10年期美債殖利率來看，觸及3.8%後開始回升，符合理想軌跡，最好是緩而慢的降息。"
    }
  ],
  [
    {
      "title": "Anue鉅亨更多盤中速報- 萬海(2615)大漲7.09%，報58.9元| Anue鉅亨- 台股盤中",
      "desc": null,
      "date": "昨天",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMiJmh0dHBzOi8vbmV3cy5jbnllcy5jb20vbmV3cy9pZC81NDI0Mzc10gEA?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": "https://lh3.googleusercontent.com/proxy/0Iyu9NtV6mpfiTp4mDqiTMpTMBeAL8QqnBPcyFaHyDlfzJ9zpuK1qL_wKwZ1hngKXrVzMH69MBPXxsgbod_kjvuzLzNGZUUpChMm0iiay76vfqcFvfh2F40=s0-w200-h112-dcgQCGDKEE",
      "media": "Anue鉅亨",
      "site": null,
      "content": "熱搜熱搜：熱門行情最近搜尋萬海(2615-TW)04日11:09股價上漲3.9元，報58.9元，漲幅7.09%，成交31,637張。萬海(2615-TW)所屬產業為航運業，主要業務為船舶運送業、船務代理業、其他批發業零售業、船舶及其零件批發業。船舶及其零件零售業、貨櫃集散站經營業、船舶及貨櫃出租業。船舶貨物裝卸承攬業、除許可業務外得經營法令非禁止或限制之業務。近5日股價下跌2.83%，集中市場加權指數下跌1.86%，股價波動與大盤表現同步。近5日籌碼最新相關新聞"
    },
    {
      "title": "聯合新聞網更多運價漲帶動航運股！網嗨喊「考古題快抄答案」：準備數鈔票",
      "desc": null,
      "date": "7 小時前",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMiKGh0dHBzOi8vdWRuLmNvbS9uZXdzL3N0b3J5LzEyODA2Lzc2ODYxNzfSASxodHRwczovL3Vkbi5jb20vbmV3cy9hbXAvc3RvcnkvMTI4MDYvNzY4NjE3Nw?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": "https://lh3.googleusercontent.com/proxy/e3HclhJSuUWwzAlTgD6hfAOoeHko9XbxGe3-cyRa-jZ8jq5GfTRrs8cV9gV_0u7RveLvPGlztLnvS60xcfN3ITmTqaOlfFYwyi_drVdE8f9UoVEXOuNbDqi7Y6Jg_qTi1FJ2aVC1JLruLdX0R85oXl0A5pLI2-QpkiCw1V7zew4XmcLgVZGRwFZCVs5M3UGoKSUZBwbSLTx8aalEjXc=s0-w200-h112-dcjZGKLbUmmlEB",
      "media": "聯合新聞網",
      "site": null,
      "content": "全球最大航運公司馬士基（Maersk）復航計畫周二生變，帶動貨櫃三雄陽明海運（2609）、長榮（2603）、萬海（2615）運價再掀漲勢。PTT網友直呼，運價上漲、到港時間拉長、運能下降，「考古題！快抄答案，進場準備數鈔票」。主要航商表態繼續繞行避開紅海，貨櫃運價再掀漲勢，上海集運指數（歐線）期貨3日率先表態，各合約全線漲停，漲幅約23%，帶動陽明、長榮、萬海，截至上午10時45分，漲幅分別達7%、4%、4%，成交量皆達2.2萬張以上。陽明盤中漲幅位居貨櫃三雄之首，更爆量超過17萬張。一名網友在PTT發文表示，運價上漲、到港時間拉長、運能下降，完全就是「考古題」，他呼籲「趕快照抄答案，1/2進場的現在都在數鈔票，快上船！」其他人則留言「一堆人還在懷疑行情，考古題擺在那邊，答案要會抄」、「還有誰沒船票的」、「出貨文」、「大排長榮2.0」、「航酸在現實生活中也是躲在陰暗處的魯蛇」、「這樣殺下來還有人沒跳船？」、「陽明該不會最後收平盤」、「跌了啦，爛死了，等我162解套才推」。還有人留言「這波海盜攻擊真的讓一堆航運高手翻車」、「大家不看好就漲給你看」、「還有黑酸就是繼續漲」、「航酸還在就不用怕了」、「多軍大聲說出來！長榮上看500」、「162解套才推」、「趕緊上船囉，財富自由就靠這波」、「隨便買隨便賺」、「明天逼近跌停」、「穩噴噴了，賺錢真簡單」。全球最大航運公司馬士基（Maersk）復航計畫周二生變，帶動貨櫃三雄陽明海運（2609）、長榮（2603）、萬海（2615）運價再掀漲勢。PTT網友直呼，運價上漲、到港時間拉長、運能下降，「考古題！快抄答案，進場準備數鈔票」。財信傳媒董事長謝金河表示，2024年弱勢的美元突然大漲，美元強勢造成股價的回跌，而美國各大指數也出現相反方向的變化，去年科技七雄大漲，開年首日大跌，這代表「股價漲高就是最大利空」。PTT網友笑稱「留倉的看到老謝講話又發抖了」，還有人直呼「做多訊號來了」。前外資分析師谷月涵日前分析，對股市看法比較樂觀，因為美國、中國和台灣的資金面都開始好轉。不過台股3日開低走低，下跌294.45點，一舉跌破月均線，跌幅達1.64%。PTT網友討論，「谷大師股市反轉點抓得很精轉，堪比國發會景氣燈號」，他還示警，等到谷月涵開口或發文，手上持股就可以了結一半。台股3日開低走低，終場點數收在17559.31點，下跌294.45點，一舉跌破月均線，跌幅達1.64%。PTT網友討論「台股高點是不是到了？」網友擔心下看萬七甚至萬六。不過有人認為，第一季底還沒到，建議反向加碼，還有人點名「送分題長榮自己把握」。紅海危機持續推升貨櫃運價，業界指出，在歐洲線大繞道後，漲價效益將在元月顯現；而歐洲線牽動全球航班調度大亂，北美線運價正醞釀一波大漲勢，貨櫃三雄同步受惠。PTT網友推估，長榮海運今年EPS可達45到50元，確定大成長，股價看漲1到1.5倍淨值，霸氣直呼「壓個一億」。買房、買股都是投資的一種，也各有不同擁護者，PTT網友比較過去兩年房價及個別股票標的漲幅，其中房價漲幅最高為桃園市20.1%，股票則是0056上漲12.8%，他直呼「股版沒有贏，房版沒有輸」。但其他人表示，買股、買房的容易程度不同，房產可以有穩定收入，買股則可能一次暴富。"
    },
    {
      "title": "Anue鉅亨更多盤中速報- 萬海(2615)大漲7.09%，報58.9元| Anue鉅亨- 台股盤中",
      "desc": null,
      "date": "昨天",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMiI2h0dHBzOi8vbS5jbnllcy5jb20vbmV3cy9pZC81NDI0Mzc10gEA?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": null,
      "media": "Anue鉅亨",
      "site": null,
      "content": "熱搜熱搜：熱門行情最近搜尋萬海(2615-TW)04日11:09股價上漲3.9元，報58.9元，漲幅7.09%，成交31,637張。萬海(2615-TW)所屬產業為航運業，主要業務為船舶運送業、船務代理業、其他批發業零售業、船舶及其零件批發業。船舶及其零件零售業、貨櫃集散站經營業、船舶及貨櫃出租業。船舶貨物裝卸承攬業、除許可業務外得經營法令非禁止或限制之業務。近5日股價下跌2.83%，集中市場加權指數下跌1.86%，股價波動與大盤表現同步。近5日籌碼最新相關新聞"
    },
    {
      "title": "豐雲學堂更多缺船、缺櫃的「供應鏈焦慮」大爆發航運股成為台股最強族群| 豐雲學堂",
      "desc": null,
      "date": "昨天",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMiQ2h0dHBzOi8vd3d3LnNpbm90cmFkZS5jb20udHcvcmljaGNsdWIvbmV3cy82NTk2NTA3YTI3MWMxZDU5NDVhOTUxN2PSAQA?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": null,
      "media": "豐雲學堂",
      "site": null,
      "content": "缺船、缺櫃的「供應鏈焦慮」大爆發，今天航運股再度成為...缺船、缺櫃的「供應鏈焦慮」大爆發，今天航運股再度成為台股最強族群，尤其以有貨櫃及運輸榮運（2607）、志信（2611）表現最強勁，早盤就攻上漲停，貨櫃輪今天由陽明（2609）領軍大漲一度近9%，長榮（2603）、萬海（2615）等也都表現出色。榮運是國內擁有貨櫃最多的業者，隨著缺櫃，未來業績也會跟著受惠，今天股價攻上漲停，來到35.5元。志信主要提供長途船邊拖運及油槽櫃等運輸服務，今天也吸引買盤股價也攻上漲停，來到18.5元。法人分析，全球貨櫃輪市場大亂，最先受惠一定是貨櫃輪業者，尤其，歐洲線沒有什麼長約，對於海運公司來說，運價飆漲就是立即收，不需要執行合約，所以現在是載一櫃賺一櫃，元月就會看到效益，所以現在要比的海運公司的船舶載運量及貨櫃的調度能力。長榮海運這波走勢最強勁，因為長榮海運之前就將全部的歐洲線船舶調整到最佳的競爭力規模，全面採用2.4萬TEU的船舶服務，在市場運價大漲時，大船服務就是最佳的助力；陽明目前歐洲線以1.3萬TEU的船舶在服務，整體營收占比約3成，業績也會很好；萬海則受惠於美國線、近洋線等價格攀升，營收、獲利也會雨露均霑。全球第二大航運巨擘馬士基（Maersk）日前恢復航行紅海後受到兩度攻擊，目前已經宣布再次停止其船隻航行貿易要道紅海，隨著這個事件已經持續近兩周，全球航商大繞道，船舶回不來，緊接著運價狂飆，客戶怕搶不到櫃子，運價又貴，2024年開春都急著找物流業者下單調櫃找船班，搶櫃大戰開打。紅海暫時回不去，之前要返回的貨櫃輪還在海上行走當中，現在亞洲開始進入農曆年前出貨小旺季，海運也開始請原本要走紅海不想改道的客戶還櫃，如果占著櫃子不還，必須要支付延長貨櫃的使用費用，據了解，每20呎櫃加收1700美元，近市場運價65%。新聞來源：money.udn.com榮運是國內擁有貨櫃最多的業者，隨著缺櫃，未來業績也會跟著受惠，今天股價攻上漲停，來到35.5元。志信主要提供長途船邊拖運及油槽櫃等運輸服務，今天也吸引買盤股價也攻上漲停，來到18.5元。法人分析，全球貨櫃輪市場大亂，最先受惠一定是貨櫃輪業者，尤其，歐洲線沒有什麼長約，對於海運公司來說，運價飆漲就是立即收，不需要執行合約，所以現在是載一櫃賺一櫃，元月就會看到效益，所以現在要比的海運公司的船舶載運量及貨櫃的調度能力。長榮海運這波走勢最強勁，因為長榮海運之前就將全部的歐洲線船舶調整到最佳的競爭力規模，全面採用2.4萬TEU的船舶服務，在市場運價大漲時，大船服務就是最佳的助力；陽明目前歐洲線以1.3萬TEU的船舶在服務，整體營收占比約3成，業績也會很好；萬海則受惠於美國線、近洋線等價格攀升，營收、獲利也會雨露均霑。全球第二大航運巨擘馬士基（Maersk）日前恢復航行紅海後受到兩度攻擊，目前已經宣布再次停止其船隻航行貿易要道紅海，隨著這個事件已經持續近兩周，全球航商大繞道，船舶回不來，緊接著運價狂飆，客戶怕搶不到櫃子，運價又貴，2024年開春都急著找物流業者下單調櫃找船班，搶櫃大戰開打。紅海暫時回不去，之前要返回的貨櫃輪還在海上行走當中，現在亞洲開始進入農曆年前出貨小旺季，海運也開始請原本要走紅海不想改道的客戶還櫃，如果占著櫃子不還，必須要支付延長貨櫃的使用費用，據了解，每20呎櫃加收1700美元，近市場運價65%。新聞來源：money.udn.com法人分析，全球貨櫃輪市場大亂，最先受惠一定是貨櫃輪業者，尤其，歐洲線沒有什麼長約，對於海運公司來說，運價飆漲就是立即收，不需要執行合約，所以現在是載一櫃賺一櫃，元月就會看到效益，所以現在要比的海運公司的船舶載運量及貨櫃的調度能力。長榮海運這波走勢最強勁，因為長榮海運之前就將全部的歐洲線船舶調整到最佳的競爭力規模，全面採用2.4萬TEU的船舶服務，在市場運價大漲時，大船服務就是最佳的助力；陽明目前歐洲線以1.3萬TEU的船舶在服務，整體營收占比約3成，業績也會很好；萬海則受惠於美國線、近洋線等價格攀升，營收、獲利也會雨露均霑。全球第二大航運巨擘馬士基（Maersk）日前恢復航行紅海後受到兩度攻擊，目前已經宣布再次停止其船隻航行貿易要道紅海，隨著這個事件已經持續近兩周，全球航商大繞道，船舶回不來，緊接著運價狂飆，客戶怕搶不到櫃子，運價又貴，2024年開春都急著找物流業者下單調櫃找船班，搶櫃大戰開打。紅海暫時回不去，之前要返回的貨櫃輪還在海上行走當中，現在亞洲開始進入農曆年前出貨小旺季，海運也開始請原本要走紅海不想改道的客戶還櫃，如果占著櫃子不還，必須要支付延長貨櫃的使用費用，據了解，每20呎櫃加收1700美元，近市場運價65%。新聞來源：money.udn.com長榮海運這波走勢最強勁，因為長榮海運之前就將全部的歐洲線船舶調整到最佳的競爭力規模，全面採用2.4萬TEU的船舶服務，在市場運價大漲時，大船服務就是最佳的助力；陽明目前歐洲線以1.3萬TEU的船舶在服務，整體營收占比約3成，業績也會很好；萬海則受惠於美國線、近洋線等價格攀升，營收、獲利也會雨露均霑。全球第二大航運巨擘馬士基（Maersk）日前恢復航行紅海後受到兩度攻擊，目前已經宣布再次停止其船隻航行貿易要道紅海，隨著這個事件已經持續近兩周，全球航商大繞道，船舶回不來，緊接著運價狂飆，客戶怕搶不到櫃子，運價又貴，2024年開春都急著找物流業者下單調櫃找船班，搶櫃大戰開打。紅海暫時回不去，之前要返回的貨櫃輪還在海上行走當中，現在亞洲開始進入農曆年前出貨小旺季，海運也開始請原本要走紅海不想改道的客戶還櫃，如果占著櫃子不還，必須要支付延長貨櫃的使用費用，據了解，每20呎櫃加收1700美元，近市場運價65%。新聞來源：money.udn.com全球第二大航運巨擘馬士基（Maersk）日前恢復航行紅海後受到兩度攻擊，目前已經宣布再次停止其船隻航行貿易要道紅海，隨著這個事件已經持續近兩周，全球航商大繞道，船舶回不來，緊接著運價狂飆，客戶怕搶不到櫃子，運價又貴，2024年開春都急著找物流業者下單調櫃找船班，搶櫃大戰開打。紅海暫時回不去，之前要返回的貨櫃輪還在海上行走當中，現在亞洲開始進入農曆年前出貨小旺季，海運也開始請原本要走紅海不想改道的客戶還櫃，如果占著櫃子不還，必須要支付延長貨櫃的使用費用，據了解，每20呎櫃加收1700美元，近市場運價65%。新聞來源：money.udn.com紅海暫時回不去，之前要返回的貨櫃輪還在海上行走當中，現在亞洲開始進入農曆年前出貨小旺季，海運也開始請原本要走紅海不想改道的客戶還櫃，如果占著櫃子不還，必須要支付延長貨櫃的使用費用，據了解，每20呎櫃加收1700美元，近市場運價65%。新聞來源：money.udn.com新聞來源：money.udn.com永豐金證券股份有限公司台北市重慶南路一段二號 7、18、20 樓客服專線：0800-038-123、02-6630-8899客服時間：台股營業日 AM 08:00～PM 09:00107 年金管證總字第 0006 號（永豐金證券）111 年金管期總字第 007 號（委任期貨商永豐期貨）永豐金證券統一編號：23113343永豐期貨統一編號：84309615客戶資料保密措施｜隱私權保護聲明｜共同行銷商品契約｜網站免責聲明"
    },
    {
      "title": "LINE TODAY Taiwan更多萬海航運新年度開啟大連港-南美西遠洋新航線 | 中華日報 | LINE TODAY",
      "desc": null,
      "date": "昨天",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMiK2h0dHBzOi8vdG9kYXkubGluZS5tZS90dy92Mi9hcnRpY2xlL1dCWHBEdjXSAS9odHRwczovL3RvZGF5LmxpbmUubWUvdHcvdjIvYW1wL2FydGljbGUvV0JYcER2NQ?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": "https://lh3.googleusercontent.com/proxy/f_bGQm912oELKEIKa4B4gvrgl54x-rQo01PpPL_IGgBcZw5-tRkiYSDxdC1tkq30284BXKw1NfqWizTUBe_oT3zvWDYhXyEIYr2vBuc_WbGPbnhjImf9BrrSo5lH7VeYXKXyFZCKGq_gNtq5P59naBnWBn-OoCxNvdLJZlRDl7l5YkWtfusrm4SHBCjBAQ=s0-w200-h112-dcAWCKkrwF",
      "media": "LINE TODAY Taiwan",
      "site": null,
      "content": "您使用的瀏覽器版本較舊，已不再受支援。建議您更新瀏覽器版本，以獲得最佳使用體驗。請在瀏覽器上啟用JavaScript來瀏覽頁面中的所有內容。記者李錫銘／台北報導萬海航運新年度開啟新航線，遼港集團消息，該集團大連首條南美貨櫃遠洋航線開通營運，隨著”萬海翼春”輪靠泊大連港貨櫃碼頭，”大連港-南美西”貨櫃遠洋航線正式上線營運。(見圖)據稱，該航線是遼港集團首條南美貨櫃航線，覆蓋墨西哥、哥倫比亞、厄瓜多爾等國家，填補了大連港至南美區域直航服務的空白，有效增強大連口岸與南美間的連通能力，有效滿足中國大陸東北地區與南美區域貿易快速增長的運輸需求，為兩地經貿往來搭建了一條穩定、快捷、低成本的直航通道。新航線首航船舶”萬海翼春”係於去(2023)年十二月八日從厄瓜多爾瓜亞基爾港出發，本(一)二日直達大連港貨櫃碼頭，全程只需25天，較以往中轉模式節省至少七天，物流效率顯著提高。該航線將有力促進南美香蕉、白蝦等高端冷鏈貨物進口，進一步鞏固大連港在東北區域的冷鏈分撥中心地位。遼港集團表示，新航線上線後，大連口岸貨櫃航線總數達105條，通達全球160多個國家和地區的300多個港口。以該航線開通為契機，遼港集團將持續增強綜合服務效能，著力加大航線拓展，持續優化完善航線網路。"
    }
  ],
  [
    {
      "title": "Yahoo奇摩股市更多金控身份驗證互通機制躍進",
      "desc": null,
      "date": "11 小時前",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMinAFodHRwczovL3R3LnN0b2NrLnlhaG9vLmNvbS9uZXdzLyVFOSU4NyU5MSVFNiU4RSVBNyVFOCVCQSVBQiVFNCVCQiVCRCVFOSVBOSU5NyVFOCVBRCU4OSVFNCVCQSU5MiVFOSU4MCU5QSVFNiVBOSU5RiVFNSU4OCVCNi0lRTglQkElOEQlRTklODAlQjItMjAxMDAwOTE3Lmh0bWzSAQA?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": "https://lh3.googleusercontent.com/proxy/25FNgPCecIqvMsW4aeunw_6wqTllVvbu-b2MdENB4e6f_Yez8Yw1-T_YEHDE0pHjG3AfHDG7kCGr-4kKPCdw9ic6StQ20WS3NCX20_qVzpFpIon90YRa8cE4FAn--FjgfkIjLBU=s0-w200-h112-dciaGUB7UH",
      "media": "Yahoo奇摩股市",
      "site": null,
      "content": "一家身份認證、萬家通的數位金融時代即將來臨。金管會綜規處處長胡則華4日公布數位身分認證沙盒及試辦成果，元大金、玉山金、第一金、兆豐金、永豐金等五家金控開辦金控內跨子公司身份驗證機制，第二階段是建置跨體系「金融FIDO驗證轉接中心」，有73家金融機構、公會有意願加入，可快速提升身份核驗互通性。胡則華表示，金管會在2022年推出數位身分認證及授權主題式監理沙盒及業務試辦，共有17家金融機構提出共25件輔導請求，並有十家金融機構向金管會提出10件業務試辦申請案。其中，合庫銀行及元大銀行已可逕行開辦，另外八家也已取得核准，元大人壽、元大證券、元大期貨、玉山證券及第一金證券等五家申請金融FIDO應用，作為同一金控內跨子公司資料共享的身分驗證機制，並應用在線上開戶及申辦業務等。好好證券、台灣銀行及台灣人壽則分別申請透過電子支付機構帳戶串接證券開戶、就學貸款戶開立數位存款帳戶的身分驗證、及保險業紙本同意書數位化等應用。胡則華指出，元大金、玉山金、第一金的FIDO伺服器皆設在銀行，如在元大銀做好身分驗證，即可到元大證開戶，但若在元大證開戶後，要到元大銀開戶就要再做身分認證，永豐金預計今年第一季開辦銀行、證券互通認證，兆豐金也是今年開辦銀行、證券互通認證。目前僅國泰金打算將FIDO伺服器設在金控。胡則華說明，「金融FIDO V2計畫」第二階段除將評估擴大金融FIDO可辦理的業務項目或服務範圍，還規劃將金融FIDO運用到金融以外領域（如Mydata平台）、允許金控擔任自家體系金融FIDO sever，提供子公司運用，及推動建置跨體系的「金融FIDO驗證轉接中心」，串聯各體系的金融FIDO，提升身分核驗的互通性。金融FIDO驗證轉接中心，有73家表達會加入，包括銀行26家、證券13家，壽險8家、產險7家、期貨3家、投信投顧7家、金控5家、壽險公會1家、周邊單位3家。胡則華認為，對沒有能力設金融FIDO伺服器的小家業者來說，若與大間金融機構合作，那麼客戶在大機構驗證過的身份就可來小家適用。更多工商時報報導PCB廠創新局 攻半導體測試板錢景俏 5檔電池材料供應鏈有戲基金定期定額 出現品牌效應【時報記者葉時安台北報導】記憶體模組廠威剛(3260)公布年度營收，2023年12月合併營收為31.45億元，年增33.52%、月減23.18%，從逾13年半高檔滑落；威剛2023年第四季合併營收逾110.31億元，季增28.39%、年增43.39%，締造55季以來單季新高；推升2023年全年合併營收達336.98億元，僅微減3.86%。2024年威剛持續看好記憶體原廠減產與產能排擠效應發酵，且AI應用將在下半年開始不斷擴大，相關伺服器、PC與智慧手機等需求都將接踵而至，DRAM與NAND Flash兩大記憶體價格可望維持一整年多頭格局，董事長陳立白強調，目前的記憶體多頭是過去10幾年從未發生過，看好2024年記憶體價格正向走勢。 受惠記憶體市況多頭湧現，以及公司全球通路布局優勢，威剛科技2023年第四季合併營收逾110億元，繳出季增近3成的亮眼成績，並締造55季以來單季新高，同時也推升2023年全年合併營收達337億元，相較於2022年僅微減3.86%，明顯優於記憶體價格走勢表現。2024年威剛持續看好記憶體原廠減產與產能排擠效應發酵，且AI應用將在下半年開始不斷擴大，相關伺服器、P大陸央視新聞報導，大陸市場監管總局表示，特斯拉（上海）、特斯拉汽車（北京）根據「缺陷汽車產品召回管理條例」和「缺陷汽車產品召回管理條例實施辦法」的要求，向市場監管總局備案了召回計畫。本次召回車輛超過160萬輛。財經中心／楊思敏、李奇 台北報導紅海危機持續延燒，大大影響國際貿易，因為蘇伊士運河一整年的運量，就佔全球貿易量12%。專家分析，最近衝突不見緩和，船商改繞過非洲好望角，至少多10天以上航程，燃料費、保險和船員薪資成本大增，運費節節攀升，恐怕也會轉嫁到客戶和消費者身上。應永佳捷電梯董事長許作名邀請來台，為其新書寫序推薦的美國哈佛大學商學院Meg Rithmire 任美格教授，4日赴中央研究院政治學研究所以《經濟相互依存已死嗎？中國的轉型、中美競爭以及亞洲的未來》為題進行論壇講座，由特聘研究員兼所長吳重禮教授主持。日 期：2024年01月05日公司名稱：旭軟(3390)主 旨：旭軟有價證券近期多次達公佈注意交易資訊標準，故相關訊息，以利投資人區別瞭解。發言人：官原霆說 明：1.事實發生日:113/01/052.發生緣由:本公司有價證券近期多次達公佈注意交易資訊標準，故公告相關訊息，以利投資人區別瞭解。3.財務業務資訊:單月：最近一月單月 去年同月 與去年同期增減%112年11月 111年11月----------- ----------- ---------------營業收入(百萬元) 90 72 25.00%稅前淨利(百萬元) (26) (50) 48.00%歸屬母公(百萬元) (21) (40) 47.50%司業主淨利每股盈餘(元) (0.3) (0.59) 49.15%最近二個月累計：最近二個月累計 去年同期累計 與去年同期增減%112年10~11月 111年10~11月------------- ------------- -----------------營業收入(百萬元) 176 117 50.43%稅前淨利(百萬元) (6) (45) 86.67%歸屬母公(百萬元) (4) (3日 期：2024年01月05日公司名稱：豐鼎(1819)主 旨：豐鼎現金增資發行新股認股基準日等相關事宜發言人：王克仁說 明：1.事實發生日:113/01/052.發生緣由:公告本公司現金增資發行新股認股基準日等(1)董事會決議或公司決定日期:112/12/15()發行股數:3,600,000股。(3)每股面額:新台幣10元。(4)發行總金額:36,000,000元。(5)發行價格:每股新台幣20元。(6)員工認購股數:保留發行新股總數之10%計360,000股由本公司員工認購。(7)原股東認購比例(另請說明每仟股暫定得認購股數):發行新股總額之90%計3,240,000股由原股東按認股基準日股東名簿所載股東持股比率認購，依本公司目前普通股發行29,904,355股計算，每仟股認購108.34542326股。(8)公開銷售方式及股數:不適用。(9)畸零股及逾期未認購股份之處理方式:認購股數不足一股之畸零股，得由股東自行在停止過戶日起五日內，逕向本公司股務代理機構辦理拼湊成整股，員工及原股東放棄認購或認購不足及拼湊不足一股之畸零股，授權董事長洽特定人認購之。(10)本次發行新股之權利義務去年三月大陸國務院發布「黨和國家機構改革方案」提出要過「緊日子」，宣布精簡公務員。為響應中央政策，據澎湃新聞統計，自2023年年底以來，江西、北京、重慶、天津、湖南、貴州、上海、河北等八個省市相繼召開會議，部署、動員機構改革工作。當中貴州提出確保省級機構改革在今年1月底前基本落實、市縣兩級機構改革在7月底前基本完成等目標。🎉阿爾發投顧債券投資組合優惠延長🎉&nbsp; 如需專業財務顧問一對一協助👉 https://tw.bc.yahoo.com/p/robo&nbsp; 請加入阿爾發Yahoo粉絲通，留言：【穩定盈】&nbsp; 將有專人24小時內為您服務！ 資金預備有方，穩定啟航！  #投資你來講 我們邀請到理財Youtuber 同時也是暢銷書作家 SHIN LI 李勛 來到現場， 李勛年紀輕輕就在25歲存了人生第一桶金100萬，甚至出書、創作者經營。 他今天將分享自己是如何從零到有的投資法則，大家都適用的創造自己的被動收入！ 要是不想錯過這精采的內，就一起快來看看吧 ！  &nbsp;Yahoo奇摩股市與阿爾發機器人理財獨家合作【投資你來講】全新影音節目，每集10-15分鐘，每周四更新，由專業的主持人訪問理財專家、教授、Youtuber、知名理財部落客等，用深入淺出的方式教導新手股民如何操作股票，並搭配阿爾發機器人的投資健檢功能。現在下載Yahoo奇摩股市App，也可以體驗阿爾發機器人理財的投資健檢功能唷！日 期：2024年01月05日公司名稱：廣明(6188)主 旨：廣明董事會通過「營運總部辦公大樓興建工程」-興建工程發包案發言人：李志仁說 明：1.契約種類:自地委建2.事實發生日:113/1/5~113/1/53.契約相對人及其與公司之關係:契約相對人：發包中尚未確認與公司之關係：非關係人4.契約主要內容（含契約總金額、預計參與投入之金額及契約起迄日期）、限制條款及其他重要約定事項:契約內容：營運總部辦公大樓興建工程-土建工程發包投入金額：不高於新台幣10.2億元限制條款及其他重要約定事項：發包中尚未簽約5.專業估價者事務所或公司名稱及其估價結果:不適用6.不動產估價師姓名:不適用7.不動產估價師開業證書字號:不適用8.取得之具體目的:辦公大樓營運使用9.本次交易表示異議之董事意見:無10.本次交易為關係人交易:否11.董事會通過日期:113/01/0512.監察人承認或審計委員會同意日期:113/01/0513.估價報告是否為限定價格、特定價格或特殊價格:否或不適用14.是否尚未取得估價報告:否或不適用15.尚未取得估價報告之原因:不適用16.估價結果有重大差異時，其差異原因及會計Uber Eats 上不僅點得到生活日常或是歡慶聚會需要的商品，現在連親臨新北國王籃球隊近距離觀賞林書豪旋風球技都抽得到！消費者除了透過 Uber Eats 最新品牌影片中欣賞林書豪的球技，還可參加 Uber Eats 與林書豪所屬的新北國王籃球隊共同推出「新北國王 Uber Eats 主題週」活動，有機會抽得到球賽門票。Uber Eats 將對幸運得獎者送出 2024 年 1 月 20 日及 21 日《P. LEAGUE＋ 新北國王主場賽事》門票，還將於中場活動送出林書豪簽名的 Uber Eats 限量好禮。除了有可能抽到新北國王門票，消費者還可以在 Uber Eats App 上的「國王盛宴」專區，享有專屬精選商品買一送一與多重優惠。春遊礁溪住酒店還能賺禮券，礁溪長榮鳳凰酒店限時推出「雙倍美好雙重送」優惠專案，於指定日1／9、1／13、1／15預訂入住早鳥專案，即享房價折抵500元再送全聯禮券500元的雙重優惠，1／13投票日入住者，還可免費享用自助飲料，觀看電視開票轉播。另外三月底前持2023ITF旅展住宿券於旺假日入住，也能享旺假日加價減半的優惠。砷化鎵族群業績持續發布，指標大廠穩懋（3105）去年12月營收16.67億元，續寫19個月新高，第四季營收48.68億元，季增16.88％，一舉締造2022年第二季以來單季新高紀錄。[NOWnews今日新聞]好想去北海道玩！華航宣布，自1月29日起至2月29日止，札幌航線原每天1班，將增為每天2班，早、午任選出發，總計每週提供14班，方便遊客展開浪漫雪國之旅。北海道是知名的粉雪天...日經亞洲引述消息報導，華為逐漸解散其美國及加拿大的公關及政府關係團隊。【財訊快報／記者張家瑋報導】不動產業者依據六都地政局及民政局之資料，統計六都家戶購屋比，2023年與2022年相比僅台南市走揚，桃園市家戶購屋比在2022年高達5.0%，代表每100戶有5戶買房，去年跌至4.5%，買氣甚至低於疫情爆發前。大家房屋企劃研究室總監郎美囡表示，雖然第四季房市因青安貸政策催動，交易逐月回溫，但去年上半年房市因多重打房政策及升息衝擊，交易量陷入低谷，因此多數區域全年度買氣下挫。綜觀六都家戶購屋比，去年桃園市跟台中市都4.5%，同位六都之首，台北市家戶購屋比2.5%、新北市3.6%、台南市3.4%、高雄市3.2%，台北、新北、桃園、高雄等四都，買氣不但低於2022年，甚至比疫情前2019年還低，台中亦呈現下滑，唯一正成長的是台南市，台南前年買氣走跌，壓低基期，去年台南市全年買賣移轉棟數正成長8.1%，買氣正成長。郎美囡分析，台南市先前因南科話題締造房市佳績，前幾年新案銷售創佳績，去年永康區、北區、歸仁區迎來交屋潮，挹注移轉量，除此之外，自用買方撐場，地段、機能佳的房屋成交穩定，買方看好南科產業帶動效果，若價格有讓利空間成交機會高；而桃園市一直以來房價比雙北親民，機林克威／電商專家 現在提到數位資產，很多人的直覺都是想到虛擬貨幣、數位版權、虛擬商品等相關的資產。但其實數位資產包山包海，它可以是任何用電子方式儲存的東西，通常具有價值，它和車輛、建築物或工具等傳統金融資產不同，沒有物理限制，它由演算法組成，儲存在代表價值的網路上，透過數位化移動或傳輸，所以不像傳統金融資產一樣受時間、地點及可轉讓性的限制，因此在估算價值上...[NOWnews今日新聞]從去（2023）年底開始神盾集團就成為台股亮點，主要是泛神盾集團在IP矽智財與ASIC（特殊應用積體電路）領域上的布局。今（5）日神盾集團再發威，盤中攻上漲停後，帶旺安國、安...鄰居嬤每天「念經敲木魚」消業障 大夜男溝通反遭嗆：不領情要下地獄【財訊快報／陳孟朔】四位直接知情的消息人士向路透透露，中國當局已非正式要求國內一些基金公司優先推出股票型基金，而不是債券型基金等其他產品；目前政府正忙於重振表現滯後的股市。儘管政府相繼採取一些措施，但中國股市在2023年仍是全球表現最差的股市之一，藍籌股滬深300指數全年下跌11%，而MSCI全球市場股指全年急漲20%。消息人士提到，中國證監會最近幾週向國內一些最大的公募基金公司提出「窗口指導」，即監管機構的非正式口頭建議。中國規模高達3.8兆美元的共同基金行業是中國資本市場的重要支柱，但隨著大洫跌至多年低點，過去一年基金的銷售，尤其是股票基金的銷售逐漸減少。儘管北京方面近幾個月來推出一系列旨在提振經濟的措施，但分析人士表示，這些舉措不足以恢復市場信心，目前也不清楚最新的指引是否能讓市場重拾信心。過去的股市支持措施包括將股票交易印花稅減半、放慢首次公開發行(IPO)的步伐、鼓勵融資融券和保護小投資者。一位任職於一家國有公募基金的消息人士表示，中國證監會最近要求有些基金管理公司在推出任何新的債券基金之前，至少要推出四檔新的股票基金。另一位來自一家外國基金管理公司的消息人士表示，他們也得到優質且價格實惠的家具現已上市上海出口貨櫃運價指數SCFI 2024年首周開紅盤，上漲137.07點至1,896.65點，周漲7.79％，漲幅明顯收斂，且漲風開始轉向，本周改由美國線帶頭漲，上海至美東上漲10.45％至3,931美元，美西線上漲至8.7％至2,775美元，歐洲線上漲6.57％至2,871美元，地中海線上漲3.7％至3,620美元。"
    },
    {
      "title": "聯合新聞網更多金管會推動FIDO 2.0 73家金融機構想進場",
      "desc": null,
      "date": "16 小時前",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMiJ2h0dHBzOi8vdWRuLmNvbS9uZXdzL3N0b3J5LzcyMzkvNzY4NzE1NNIBK2h0dHBzOi8vdWRuLmNvbS9uZXdzL2FtcC9zdG9yeS83MjM5Lzc2ODcxNTQ?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": "https://lh3.googleusercontent.com/proxy/1Wd-Tp2cVf9VLQYyaUay_xyZYAgOdeDWpBID5_m8tHrb5Mx26sbHGh75LJACm_zKsP4Q1PqlaX3DHPxuTP6TIEqOzfBY72W6SK99BVPjcsjeNvpdtoudNv4YeJTbwsYGwhX6mn9-ThJbY1Es40ed0c_j8HdDAAVcLZJ1Swt9Gvh10LfixhTUtVjaZeyV33N5AdDA-jJ4s3GCgqu_SOc51BlRrrx0=s0-w200-h112-dcAZGUxTgH",
      "media": "聯合新聞網",
      "site": null,
      "content": "金管會今日指出，在國內已有5家金控完成金控集團內跨子公司的數位身份認證之後，下一步就是推動建立「金融FIDO驗證轉接中心」，將金融數位身份認證，可在各金融集團及個別銀行之間「跨域認證」，預計在3月建置系統，並在今年底受理業者的申請，據金管會統計，已有73家金融機構表達興趣。金管會並在4日出具推動FIDO的最新成果統計指出，目前國內共有三家金控，包括元大金、第一金、玉山金，已完成銀行和金控內證券等其他子公司的數位身份認證接軌，另外，兆豐金、永豐金將成為第四、五家加入金控內跨子公司的數位身份認證。金管會綜合規劃處處長胡則華也進而說明，兆豐金目前已開辦，永豐金則會在今年第一季開辦，主要都是銀行設置伺服器的數位身份認證，然後證券等其他子公司來連結，國泰金控則比較特別，比起其他金控大多數是在銀行建立數位身份認證的伺服器，國泰金則決定將FIDO驗證中心直接建立在金控端。胡則華進而指出，金管會所推動第二階段FIDO的目標，其中一個重點將以小金融機構服務為主，尤其這些小型機構由於並非大集團，出資設置數位認證系統的能力相對有限，所以希望仰賴別人認證過的機制，進行跨不同集團、銀行的合作，這也是第二階段驗證轉接中心的主要目標。業者也可以選擇加入一個或更多其他的驗證轉接中心、信賴別人，只是要支付一些費用，未來多家業者作跨業合作，也是業者的期待方向，細節將再進一步討論。金管會在112年8月發布的金融科技發展路徑圖2.0中，推出金融FIDO V2計畫，除將評估擴大金融FIDO可辦理的業務項目或服務範圍外，並規劃將金融FIDO運用到金融以外領域(例如Mydata平臺)、允許金控擔任自體系金融FIDO sever提供其子公司運用(業者可向金管會申請業務試辦)，以及推動建置跨體系的「金融FIDO驗證轉接中心」，串聯各體系的金融FIDO，以提升身分核驗的互通性。胡則華進而指出，去年8月在公布2.0路徑圖之後，已進而了解業界想法，許多小金融機構都很期待有這個中心，預計在2024年3月底之前先完成系統機制建立的規畫，後續也將由財金公司調整安控基準。胡則華也表示，經過金管會調查，有73家金融機構，包括了銀行26家、證券13家、壽險8家、產險7家、投信顧7家、期貨3家、金控5家，3家週邊單位，以及包括壽險公會等，都很有興趣在第二階段加入，其中，前述已完成集團內跨子公司數位身份認證的5家金控，也包括在內，這些自己集團已有跨子公司的FIDO的金控，在第二階段時，也願意將自家的FIDO數位身份驗證，開放給別的集團使用。胡則華進而說明，金管會希望透過FIDO2.0政策來建立驗證轉接中心的生態系，但生態系的風貌也要看業者加入的意願，未來生態系會如何發展，也要看後續和業者細部討論的結果。例如，壽險公會之所以有興趣，是希望例如保險一存摺等業務也可運用FIDO認證。後續還有永豐金、兆豐金即將開辦金控內跨集團的FIDO，另外，保險局和證期局也有修相關規範，證券這裡不用經過試辦，就可開辦。包括證券商的受理線上開戶，委託人身份認證及額度分級標準，保險業辦理電子商務應注意事項等。金管會表示，目前在FIDO認證上，共有17家金融機構提出共25件輔導請求，有10家金融機構向金管會提出10件業務試辦申請案，其中合作金庫銀行及元大銀行已可逕行開辦，其餘8家亦已取得核准，元大金旗下可跨公司作FIDO數位身份認證的有元大人壽、元大證券、元大期貨，玉山金則由旗下玉山銀、玉山證券，第一金則由旗下一銀、第一金證券可跨子公司FIDO應用，三大金控都是運用金融FIDO作為同一金控內跨子公司資料共享的身分驗證機制，並應用於線上開戶及申辦業務等，此外，像是好好證券公司、台灣銀行及台灣人壽保險公司，則分別申請透過電子支付機構帳戶串接證券開戶、就學貸款戶開立數位存款帳戶的身分驗證及保險業紙本同意書數位化等多種不同金融服務場景的應用。▪ 漏水、有小強都接受…租屋族都超能忍？ 網曝關鍵原因：沒得選\n ▪ 買新大樓公設浪費錢？ 過來人推「1族群」很適合\n ▪ 月付2萬房貸想住大樓？月薪6萬者在這2都有機會\n ▪ 打房這麼用力 為何房價不降？賴正鎰：這情況40年沒見\n ▪ 賣厝阿明／買賣成交後 屋主有權不讓買方看屋？遊戲通路大廠智冠日前宣布與榮剛換股，智冠小股東質疑欠缺必要性，4日控告董事長王俊博等人背信。智冠今天發聲明表示，董事長、...高盛公司以權具熏（Goohoon Kwon）為首的經濟學家指出，若國民黨於台灣總統及立法院中獲勝，地緣政治風險緩和、兩岸...農曆春節將至，年終獎金、分紅落袋，除了有意轉職的上班族開始行動，不少學期結束前剛拿到學歷的碩士生也準備在年後投入職場，就...台新靈活入息債券基金經理人李怡慧表示，2018年以來景氣轉折快速，惟有掌握景氣循環週期，方可掌握債券投資契機，根據統計，...又一家業者開槍。據了解，台新人壽 4 日已發文通知保經代等銷售通路，將自9日起，調整「實支實付住院醫療險」核保規定，包括...「戰後嬰兒潮」世代陸續進入退休階段，中央銀行高層將再吹搬風。統計2024至2026年這三年內，中央銀行外匯局、業務局、發..."
    },
    {
      "title": "工商時報更多金融數位身份驗證大躍進73家金融業拚打通任督二脈！",
      "desc": null,
      "date": "19 小時前",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMiMmh0dHBzOi8vd3d3LmN0ZWUuY29tLnR3L25ld3MvMjAyNDAxMDQ3MDE3NDQtNDMwMzAx0gEA?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": null,
      "media": "工商時報",
      "site": null,
      "content": "如果您看到這個頁面，表示您的網路已遭到停止訪問本網站的權利。本站基於資訊安全以及保護網站內容價值等因素，對於使用未經認證之機器人、爬蟲程式等非自然人為訪問行為，給予停止訪問的權限。當您的網路遭到停止訪問本網站的權利時，您將無法訪問本網站。請您將網路環境內非人為訪問本網站的行為停止後，把以下阻擋連線資訊記錄起來並提供聯絡資訊與我們客服連絡，向我們提出解除訪問限制。\r\n                另若您有業務需求，需認證爬蟲使用非人為方式訪問本網站，也請您跟我們客服連絡，我們將會有業務窗口向您説明解除事宜。客服信箱：[email protected]"
    },
    {
      "title": "工商時報更多五大ETF控兆元資金！「小國安基金」 最愛成分股大公開",
      "desc": null,
      "date": "4 小時前",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMiMmh0dHBzOi8vd3d3LmN0ZWUuY29tLnR3L25ld3MvMjAyNDAxMDU3MDA3NjUtNDMwNDAz0gEA?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": null,
      "media": "工商時報",
      "site": null,
      "content": "如果您看到這個頁面，表示您的網路已遭到停止訪問本網站的權利。本站基於資訊安全以及保護網站內容價值等因素，對於使用未經認證之機器人、爬蟲程式等非自然人為訪問行為，給予停止訪問的權限。當您的網路遭到停止訪問本網站的權利時，您將無法訪問本網站。請您將網路環境內非人為訪問本網站的行為停止後，把以下阻擋連線資訊記錄起來並提供聯絡資訊與我們客服連絡，向我們提出解除訪問限制。\r\n                另若您有業務需求，需認證爬蟲使用非人為方式訪問本網站，也請您跟我們客服連絡，我們將會有業務窗口向您説明解除事宜。客服信箱：[email protected]"
    },
    {
      "title": "Yahoo奇摩股市更多愈跌愈愛買！2024台股開盤3天跌近500點高股息ETF規模反增",
      "desc": null,
      "date": "3 小時前",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMi-AFodHRwczovL3R3LnN0b2NrLnlhaG9vLmNvbS9uZXdzLyVFNiU4NCU4OCVFOCVCNyU4QyVFNiU4NCU4OCVFNiU4NCU5QiVFOCVCMiVCNyVFRiVCQyU4MTIwMjQlRTUlOEYlQjAlRTglODIlQTElRTklOTYlOEIlRTclOUIlQTQzJUU1JUE0JUE5JUU4JUI3JThDJUU4JUJGJTkxNTAwJUU5JUJCJTlFLSVFOSVBQiU5OCVFOCU4MiVBMSVFNiU4MSVBRmV0ZiVFOCVBNiU4RiVFNiVBOCVBMSVFNSU4RiU4RCVFNSVBMiU5RS0wNDEwMTI5NzcuaHRtbNIBAA?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": "https://lh3.googleusercontent.com/proxy/vt_qN2jvk1N29dbQgQIaBoXokqHqHkVoUi6-qbxr-SpYkHk5vRE41952szoz4XiDEBWWsYS2Cyi3DD9lm-mqEAhrfZ8l05LPGrvzpQVU6uOOcKshRQ30FeAXyVNP_ZCJ6dI50PhfnJUhgwuMCUA-Y94D8qLQ--oQEwj_C5TLowbtwK9bC_48IsC4UJPODSQ1OSByVGVicbGGWd7PPGrH7lAnsHQASqeWq6VXRFLQAzX_NwDnXEqnC1GqO4MVk1OOSq552JRlB17BK1DS9qLiYhfyfJU3QE-ULg=s0-w200-h112-dcASCMwC2mVCsC",
      "media": "Yahoo奇摩股市",
      "site": null,
      "content": "2024年台股開盤3天，大盤大跌近500點，但ETF人氣不減，規模反而逆勢增加，截至4日止，群益台灣精選高息（00919）規模已增胖51億，一舉衝上千億大關；另復華台灣科技優息（00929）、元大台灣50反1（00632R）也有10億以上的增長。反觀元大台灣50（0050）、國泰永續高股息（00878），規模則分別減少100億、74億。開年以來大盤拉回震盪，但台股ETF人氣不減反增，規模增加的前5名就有3檔是高股息型，顯示投資人對於穩定配高息的台股ETF較買單。00919在去年12月已依照目前上市櫃公司公布的前3季EPS成長條件篩選換股完成，過去有近8成都在電子，這次調整完成後，電子比例應會降到7成以下，傳產也分散到航運、鋼鐵、電機、化工、生活百貨等不同類別，再加上2檔金控股，涵蓋的產業更多元，更有利於風險分散。此外，00919自成立以來共配息3次，前兩次配息金額皆為0.54元，且皆已完成填息，而最近一次配息，更上調配息金額到0.55元，優於投資人期待。00919基金經理人謝明志表示，台股高息ETF穩定的高息配息政策及精選選股資本利得、填息能力的好表現，成分股選股要同時兼具營運成長及股息收益，這些都是投資人在選擇標的時須考量的因素。謝明志指出，晶片大廠英特爾也正式發表新晶片Intel Core Ultra處理器，主打AI PC與AI伺服器效能，AI PC將有機會帶動新一波風潮。AI伺服器相關族群雖然之前利空不斷，近期已開始有好消息傳出，第一季可能鬆綁中國大陸禁令，AI伺服器也將有機會重回主流，加上目前很多族群評價已高，相對低基期的族群將有機會補漲。謝明志分析，整體而言，股市漲多後須提防修正，中長線而言，台股基本面有支撐，指數熱度有望延續，對台股後市仍持正面看法，因此若盤勢有回檔建議可採取逢低買進策略。Yahoo財經特派記者 呂欣芷：期待在網路新世代中，以深入淺出的方式呈現理財資訊，讓讀者更能掌握金融市場動態。【時報記者葉時安台北報導】記憶體模組廠威剛(3260)公布年度營收，2023年12月合併營收為31.45億元，年增33.52%、月減23.18%，從逾13年半高檔滑落；威剛2023年第四季合併營收逾110.31億元，季增28.39%、年增43.39%，締造55季以來單季新高；推升2023年全年合併營收達336.98億元，僅微減3.86%。2024年威剛持續看好記憶體原廠減產與產能排擠效應發酵，且AI應用將在下半年開始不斷擴大，相關伺服器、PC與智慧手機等需求都將接踵而至，DRAM與NAND Flash兩大記憶體價格可望維持一整年多頭格局，董事長陳立白強調，目前的記憶體多頭是過去10幾年從未發生過，看好2024年記憶體價格正向走勢。 受惠記憶體市況多頭湧現，以及公司全球通路布局優勢，威剛科技2023年第四季合併營收逾110億元，繳出季增近3成的亮眼成績，並締造55季以來單季新高，同時也推升2023年全年合併營收達337億元，相較於2022年僅微減3.86%，明顯優於記憶體價格走勢表現。2024年威剛持續看好記憶體原廠減產與產能排擠效應發酵，且AI應用將在下半年開始不斷擴大，相關伺服器、P財經中心／楊思敏、李奇 台北報導紅海危機持續延燒，大大影響國際貿易，因為蘇伊士運河一整年的運量，就佔全球貿易量12%。專家分析，最近衝突不見緩和，船商改繞過非洲好望角，至少多10天以上航程，燃料費、保險和船員薪資成本大增，運費節節攀升，恐怕也會轉嫁到客戶和消費者身上。大陸央視新聞報導，大陸市場監管總局表示，特斯拉（上海）、特斯拉汽車（北京）根據「缺陷汽車產品召回管理條例」和「缺陷汽車產品召回管理條例實施辦法」的要求，向市場監管總局備案了召回計畫。本次召回車輛超過160萬輛。應永佳捷電梯董事長許作名邀請來台，為其新書寫序推薦的美國哈佛大學商學院Meg Rithmire 任美格教授，4日赴中央研究院政治學研究所以《經濟相互依存已死嗎？中國的轉型、中美競爭以及亞洲的未來》為題進行論壇講座，由特聘研究員兼所長吳重禮教授主持。🎉阿爾發投顧債券投資組合優惠延長🎉&nbsp; 如需專業財務顧問一對一協助👉 https://tw.bc.yahoo.com/p/robo&nbsp; 請加入阿爾發Yahoo粉絲通，留言：【穩定盈】&nbsp; 將有專人24小時內為您服務！ 資金預備有方，穩定啟航！  #投資你來講 我們邀請到理財Youtuber 同時也是暢銷書作家 SHIN LI 李勛 來到現場， 李勛年紀輕輕就在25歲存了人生第一桶金100萬，甚至出書、創作者經營。 他今天將分享自己是如何從零到有的投資法則，大家都適用的創造自己的被動收入！ 要是不想錯過這精采的內，就一起快來看看吧 ！  &nbsp;Yahoo奇摩股市與阿爾發機器人理財獨家合作【投資你來講】全新影音節目，每集10-15分鐘，每周四更新，由專業的主持人訪問理財專家、教授、Youtuber、知名理財部落客等，用深入淺出的方式教導新手股民如何操作股票，並搭配阿爾發機器人的投資健檢功能。現在下載Yahoo奇摩股市App，也可以體驗阿爾發機器人理財的投資健檢功能唷！日 期：2024年01月05日公司名稱：旭軟(3390)主 旨：旭軟有價證券近期多次達公佈注意交易資訊標準，故相關訊息，以利投資人區別瞭解。發言人：官原霆說 明：1.事實發生日:113/01/052.發生緣由:本公司有價證券近期多次達公佈注意交易資訊標準，故公告相關訊息，以利投資人區別瞭解。3.財務業務資訊:單月：最近一月單月 去年同月 與去年同期增減%112年11月 111年11月----------- ----------- ---------------營業收入(百萬元) 90 72 25.00%稅前淨利(百萬元) (26) (50) 48.00%歸屬母公(百萬元) (21) (40) 47.50%司業主淨利每股盈餘(元) (0.3) (0.59) 49.15%最近二個月累計：最近二個月累計 去年同期累計 與去年同期增減%112年10~11月 111年10~11月------------- ------------- -----------------營業收入(百萬元) 176 117 50.43%稅前淨利(百萬元) (6) (45) 86.67%歸屬母公(百萬元) (4) (3日 期：2024年01月05日公司名稱：豐鼎(1819)主 旨：豐鼎現金增資發行新股認股基準日等相關事宜發言人：王克仁說 明：1.事實發生日:113/01/052.發生緣由:公告本公司現金增資發行新股認股基準日等(1)董事會決議或公司決定日期:112/12/15()發行股數:3,600,000股。(3)每股面額:新台幣10元。(4)發行總金額:36,000,000元。(5)發行價格:每股新台幣20元。(6)員工認購股數:保留發行新股總數之10%計360,000股由本公司員工認購。(7)原股東認購比例(另請說明每仟股暫定得認購股數):發行新股總額之90%計3,240,000股由原股東按認股基準日股東名簿所載股東持股比率認購，依本公司目前普通股發行29,904,355股計算，每仟股認購108.34542326股。(8)公開銷售方式及股數:不適用。(9)畸零股及逾期未認購股份之處理方式:認購股數不足一股之畸零股，得由股東自行在停止過戶日起五日內，逕向本公司股務代理機構辦理拼湊成整股，員工及原股東放棄認購或認購不足及拼湊不足一股之畸零股，授權董事長洽特定人認購之。(10)本次發行新股之權利義務日 期：2024年01月05日公司名稱：廣明(6188)主 旨：廣明董事會通過「營運總部辦公大樓興建工程」-興建工程發包案發言人：李志仁說 明：1.契約種類:自地委建2.事實發生日:113/1/5~113/1/53.契約相對人及其與公司之關係:契約相對人：發包中尚未確認與公司之關係：非關係人4.契約主要內容（含契約總金額、預計參與投入之金額及契約起迄日期）、限制條款及其他重要約定事項:契約內容：營運總部辦公大樓興建工程-土建工程發包投入金額：不高於新台幣10.2億元限制條款及其他重要約定事項：發包中尚未簽約5.專業估價者事務所或公司名稱及其估價結果:不適用6.不動產估價師姓名:不適用7.不動產估價師開業證書字號:不適用8.取得之具體目的:辦公大樓營運使用9.本次交易表示異議之董事意見:無10.本次交易為關係人交易:否11.董事會通過日期:113/01/0512.監察人承認或審計委員會同意日期:113/01/0513.估價報告是否為限定價格、特定價格或特殊價格:否或不適用14.是否尚未取得估價報告:否或不適用15.尚未取得估價報告之原因:不適用16.估價結果有重大差異時，其差異原因及會計去年三月大陸國務院發布「黨和國家機構改革方案」提出要過「緊日子」，宣布精簡公務員。為響應中央政策，據澎湃新聞統計，自2023年年底以來，江西、北京、重慶、天津、湖南、貴州、上海、河北等八個省市相繼召開會議，部署、動員機構改革工作。當中貴州提出確保省級機構改革在今年1月底前基本落實、市縣兩級機構改革在7月底前基本完成等目標。Uber Eats 上不僅點得到生活日常或是歡慶聚會需要的商品，現在連親臨新北國王籃球隊近距離觀賞林書豪旋風球技都抽得到！消費者除了透過 Uber Eats 最新品牌影片中欣賞林書豪的球技，還可參加 Uber Eats 與林書豪所屬的新北國王籃球隊共同推出「新北國王 Uber Eats 主題週」活動，有機會抽得到球賽門票。Uber Eats 將對幸運得獎者送出 2024 年 1 月 20 日及 21 日《P. LEAGUE＋ 新北國王主場賽事》門票，還將於中場活動送出林書豪簽名的 Uber Eats 限量好禮。除了有可能抽到新北國王門票，消費者還可以在 Uber Eats App 上的「國王盛宴」專區，享有專屬精選商品買一送一與多重優惠。春遊礁溪住酒店還能賺禮券，礁溪長榮鳳凰酒店限時推出「雙倍美好雙重送」優惠專案，於指定日1／9、1／13、1／15預訂入住早鳥專案，即享房價折抵500元再送全聯禮券500元的雙重優惠，1／13投票日入住者，還可免費享用自助飲料，觀看電視開票轉播。另外三月底前持2023ITF旅展住宿券於旺假日入住，也能享旺假日加價減半的優惠。砷化鎵族群業績持續發布，指標大廠穩懋（3105）去年12月營收16.67億元，續寫19個月新高，第四季營收48.68億元，季增16.88％，一舉締造2022年第二季以來單季新高紀錄。[NOWnews今日新聞]好想去北海道玩！華航宣布，自1月29日起至2月29日止，札幌航線原每天1班，將增為每天2班，早、午任選出發，總計每週提供14班，方便遊客展開浪漫雪國之旅。北海道是知名的粉雪天...日經亞洲引述消息報導，華為逐漸解散其美國及加拿大的公關及政府關係團隊。【財訊快報／記者張家瑋報導】不動產業者依據六都地政局及民政局之資料，統計六都家戶購屋比，2023年與2022年相比僅台南市走揚，桃園市家戶購屋比在2022年高達5.0%，代表每100戶有5戶買房，去年跌至4.5%，買氣甚至低於疫情爆發前。大家房屋企劃研究室總監郎美囡表示，雖然第四季房市因青安貸政策催動，交易逐月回溫，但去年上半年房市因多重打房政策及升息衝擊，交易量陷入低谷，因此多數區域全年度買氣下挫。綜觀六都家戶購屋比，去年桃園市跟台中市都4.5%，同位六都之首，台北市家戶購屋比2.5%、新北市3.6%、台南市3.4%、高雄市3.2%，台北、新北、桃園、高雄等四都，買氣不但低於2022年，甚至比疫情前2019年還低，台中亦呈現下滑，唯一正成長的是台南市，台南前年買氣走跌，壓低基期，去年台南市全年買賣移轉棟數正成長8.1%，買氣正成長。郎美囡分析，台南市先前因南科話題締造房市佳績，前幾年新案銷售創佳績，去年永康區、北區、歸仁區迎來交屋潮，挹注移轉量，除此之外，自用買方撐場，地段、機能佳的房屋成交穩定，買方看好南科產業帶動效果，若價格有讓利空間成交機會高；而桃園市一直以來房價比雙北親民，機林克威／電商專家 現在提到數位資產，很多人的直覺都是想到虛擬貨幣、數位版權、虛擬商品等相關的資產。但其實數位資產包山包海，它可以是任何用電子方式儲存的東西，通常具有價值，它和車輛、建築物或工具等傳統金融資產不同，沒有物理限制，它由演算法組成，儲存在代表價值的網路上，透過數位化移動或傳輸，所以不像傳統金融資產一樣受時間、地點及可轉讓性的限制，因此在估算價值上...[NOWnews今日新聞]從去（2023）年底開始神盾集團就成為台股亮點，主要是泛神盾集團在IP矽智財與ASIC（特殊應用積體電路）領域上的布局。今（5）日神盾集團再發威，盤中攻上漲停後，帶旺安國、安...鄰居嬤每天「念經敲木魚」消業障 大夜男溝通反遭嗆：不領情要下地獄【財訊快報／陳孟朔】四位直接知情的消息人士向路透透露，中國當局已非正式要求國內一些基金公司優先推出股票型基金，而不是債券型基金等其他產品；目前政府正忙於重振表現滯後的股市。儘管政府相繼採取一些措施，但中國股市在2023年仍是全球表現最差的股市之一，藍籌股滬深300指數全年下跌11%，而MSCI全球市場股指全年急漲20%。消息人士提到，中國證監會最近幾週向國內一些最大的公募基金公司提出「窗口指導」，即監管機構的非正式口頭建議。中國規模高達3.8兆美元的共同基金行業是中國資本市場的重要支柱，但隨著大洫跌至多年低點，過去一年基金的銷售，尤其是股票基金的銷售逐漸減少。儘管北京方面近幾個月來推出一系列旨在提振經濟的措施，但分析人士表示，這些舉措不足以恢復市場信心，目前也不清楚最新的指引是否能讓市場重拾信心。過去的股市支持措施包括將股票交易印花稅減半、放慢首次公開發行(IPO)的步伐、鼓勵融資融券和保護小投資者。一位任職於一家國有公募基金的消息人士表示，中國證監會最近要求有些基金管理公司在推出任何新的債券基金之前，至少要推出四檔新的股票基金。另一位來自一家外國基金管理公司的消息人士表示，他們也得到上海出口貨櫃運價指數SCFI 2024年首周開紅盤，上漲137.07點至1,896.65點，周漲7.79％，漲幅明顯收斂，且漲風開始轉向，本周改由美國線帶頭漲，上海至美東上漲10.45％至3,931美元，美西線上漲至8.7％至2,775美元，歐洲線上漲6.57％至2,871美元，地中海線上漲3.7％至3,620美元。"
    }
  ],
  [
    {
      "title": "中央社即時新聞更多台灣高鐵工會不滿年終及調薪揚言做好罷工準備| 生活",
      "desc": null,
      "date": "17 小時前",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMiMmh0dHBzOi8vd3d3LmNuYS5jb20udHcvbmV3cy9haGVsLzIwMjQwMTA0MDM2MC5hc3B40gEA?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": null,
      "media": "中央社即時新聞",
      "site": null,
      "content": "（中央社記者汪淑芬台北4日電）台灣高鐵公司企業工會不滿高鐵公司已宣布的年終獎金及調薪方案，經過今天與高鐵公司例行性會議後表示，已經準備好「無感年終，有理罷工」的爭議行為。台灣高鐵則回應，企業工會在今天溝通會議中，對總經理鄭光遠談話多有誤解，公司深表遺憾，但仍將一本勞資攜手、共創雙贏之理念，持續與工會溝通，期能早日化解歧見、獲得共識。台灣高鐵公司去年12月13日董事會，通過「113年度調薪作業原則」案，平均調薪4.9%，有超過一半員工調薪達5%以上，是104年以來幅度最高的一次。同時也決議發放2.3個月年終獎金及新台幣1萬2000元的「營運激勵金」。不過，台灣高鐵公司企業工會對公司的調薪及年終獎金方案並不認同，引發爭議，公司內部一直持續溝通。台灣高鐵工會今天晚間在臉書貼出以「年終獎金爭議快報」的文章，說明今天工會與高鐵公司進行每月例行性會議，會議中工會再次重申年終獎金及調薪方案的立場不變。台灣高鐵工會認為，年終獎金增加才是真正體恤所有同仁最公平的做法，要求總獎金的爭取應該要達稅前盈餘的25%，且總獎金的分配年終與績效應該1比1，換算下來年終獎金2+2是合理的，完全不認同公司壓縮年終放大績效的做法。台灣高鐵工會指出，針對工會的要求，高鐵公司總經理卻回應「找不到年終與績效總獎金分配1比1的理由」、「經理人創造的價值比基層高，基層只是『聽命行事』，所以績效獎金本來就要比基層多。」台灣高鐵工會呼籲台灣高鐵公司，勞資調解會議前，速提出符合同仁期待的方案，工會已經準備好「無感年終，有理罷工」的爭議行為。（編輯：陳政偉）1130104本網站之文字、圖片及影音，非經授權，不得轉載、公開播送或公開傳輸及利用。"
    },
    {
      "title": "Rti 中央廣播電臺更多高鐵工會不滿年終喊罷工總經理：爭取歷年最高獎金- Rti央廣",
      "desc": null,
      "date": "4 小時前",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMiK2h0dHBzOi8vd3d3LnJ0aS5vcmcudHcvbmV3cy92aWV3L2lkLzIxOTE5MTjSAQA?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": "https://lh3.googleusercontent.com/proxy/h0IpgVZvvmUmLxv5PNADP4bl1U78C_v63KGn2w61aQG532upuKenGQXIB-6xqdfHtRCfGqRyRQIo4aQ0PI8EJhOzudZvVqDhOUnJK7sBD2hg5wRIPxM_EyicW9614QFQ4TeLEz8=s0-w200-h112-dcAWKOhTYG",
      "media": "Rti 中央廣播電臺",
      "site": null,
      "content": ""
    },
    {
      "title": "聯合新聞網更多不滿年終僅2.3個月 高鐵工會喊「4個月才合理」：罷工準備好了",
      "desc": null,
      "date": "18 小時前",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMiJ2h0dHBzOi8vdWRuLmNvbS9uZXdzL3N0b3J5LzcyNjYvNzY4NjgyMdIBK2h0dHBzOi8vdWRuLmNvbS9uZXdzL2FtcC9zdG9yeS83MjY2Lzc2ODY4MjE?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": "https://lh3.googleusercontent.com/proxy/UEnY528jHnKJyxs_wRmb6HAFXvC4UccGFgs3b7AsHNgfZNMBTUmEh4ipyMhjUmQlInHesVSmM1E-o2S1a6jL5l_3-2kocEw_VlszBhlBoxrr7j0afyCg0i4EqbaJ05fzBeWvz7nR3LxcUFsYNoosIe4UflfEfWSNXpl95SkevZd6HJJNodBP-YTmsOCDNs6UFdMq75LNs6JbVhK0QDS8Zog5WbVU=s0-w200-h112-dcgYOOgjYG",
      "media": "聯合新聞網",
      "site": null,
      "content": "台灣高鐵企業工會不滿資方年終僅發2.3個月，要求4個月才合理，今再喊話公司，儘速在調解會前提出符合同仁期待方案，否則已備妥「無感年終，有理罷工」的爭議行為。台灣高鐵日前宣布，今年4月1日起調薪，平均調幅4.9%，今年1月底發放2.3個月年終獎金，以及在去年底加發每人1.2萬元的「營運激勵金」。台灣高鐵企業工會指出，今天與公司舉行例行會議，瞠目結舌的是，不但除了毫無方案，公司更指基層只是聽命行事，經理人創造價值更高，績效獎金本就要更多等語。台灣高鐵企業工會表示，已備妥有理罷工的爭議行為，並向同仁預告，為了一年來旅運暴增辛勞，「還我應得年終，怒吼吧！」台灣高鐵回應，工會對總經理談話多有誤解，深表遺憾；仍將一本勞資攜手、共創雙贏理念，持續溝通，期能早日化解歧見，獲得共識。冷氣團來襲，加上新年聚會及選舉等活動頻繁，疾管署估計，新冠疫情恐在1月中下旬達到高峰，屆時每日感染人數可能達1.8萬至2...去年9月海葵颱風過後，許多高山蔬菜受災，市場上1顆高麗菜飆漲要價400至500元，菜比肉貴。風災後農民搶種高麗菜，入冬盛...為了解決債務危機，同時讓營運更加靈活，台鐵正式邁入公司化發展階段。然而，經營階層還是同一票人，安全、財務、人才也有許多難解問題，公司化後真能展露曙光？...為恭紀念醫院鼓勵青年學子投入護理工作，今天與新生醫護管理專科學校護理科簽署合作意向書，將提供每名公費護理專班生5年全額獎...台灣最強行動支付誕生？這家行動支付日前公布，即日起至2024年12月31日止，所有行動轉帳手續費全免，包含使用與台灣Pay合作銀行的「行動銀行APP」、「台灣行動支付APP」等進行「台灣Pay行動轉帳」，都享有免手續費優惠，好用得讓網友表示「低調！別讓太多人知道」。台灣串流平台 多元，不少人一次訂閱 多種平台觀看影集、節目或動畫，但每月花費下來相當可觀，因此不少人等待平台推出的優惠活動。就有網友發現巴哈姆特 的「動畫瘋 」訂閱方案即刻特價 ，引起網友火速下訂，並提到有關鍵原因「非下訂動畫瘋」不可，狂讚「巴哈我大哥」。"
    },
    {
      "title": "7car 小七車觀點更多台灣高鐵數位客服1/4(四) 22:00至1/5(五)05:00停機維護通知",
      "desc": null,
      "date": "6 小時前",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMiJ2h0dHBzOi8vd3d3LjdjYXIudHcvYXJ0aWNsZXMvcmVhZC85OTY0NNIBAA?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": "https://lh3.googleusercontent.com/proxy/pMWPmGcmtVVFlSHzFR6v7dyqKou4oyFC-CdtkF5EutTumbNw16-xr4Dd-kybsEig1Ha6yLpmN_Ss0NdlQSINESi9LhJ0yFdHSCM5s9M1x_vX7Rt0MjbpbXGY3WLU9VmRZuIvkE4bmWgwy-FDuk-5l6c=s0-w200-h112-dcDZOGh8kD",
      "media": "7car 小七車觀點",
      "site": null,
      "content": "機關單位：台灣高速鐵路股份有限公司\r\n發佈日期:2024.01.05台灣高鐵數位客服1/4(四) 22:00至1/5(五)05:00停機維護通知台灣高鐵數位客服將於1/4(四) 22:00至1/5(五)05:00暫停服務以執行維護作業；作業若能提前完成即重新開放服務，恕不另行通知。"
    },
    {
      "title": "Yahoo奇摩新聞更多回家投票加班車 高鐵這3時段座位快完售",
      "desc": null,
      "date": "18 小時前",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMixAFodHRwczovL3R3Lm5ld3MueWFob28uY29tLyVFNSU5QiU5RSVFNSVBRSVCNiVFNiU4QSU5NSVFNyVBNSVBOCVFNSU4QSVBMCVFNyU4RiVBRCVFOCVCQiU4QS0lRTklQUIlOTglRTklOTAlQjUlRTklODAlOTkzJUU2JTk5JTgyJUU2JUFFJUI1JUU1JUJBJUE3JUU0JUJEJThEJUU1JUJGJUFCJUU1JUFFJThDJUU1JTk0JUFFLTEzMzkzMzg1My5odG1s0gHMAWh0dHBzOi8vdHcubmV3cy55YWhvby5jb20vYW1waHRtbC8lRTUlOUIlOUUlRTUlQUUlQjYlRTYlOEElOTUlRTclQTUlQTglRTUlOEElQTAlRTclOEYlQUQlRTglQkIlOEEtJUU5JUFCJTk4JUU5JTkwJUI1JUU5JTgwJTk5MyVFNiU5OSU4MiVFNiVBRSVCNSVFNSVCQSVBNyVFNCVCRCU4RCVFNSVCRiVBQiVFNSVBRSU4QyVFNSU5NCVBRS0xMzM5MzM4NTMuaHRtbA?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": "https://lh3.googleusercontent.com/proxy/2WvMgMG-6L8gdc091s4Ierl6vhSjCXuo3vs7MJjProSg64eUCvP9SvOrKAVT5lcq3Zjp9iMsadNod9PGY9sl4Ch_7VPuKPtTMXrl7y9xBrSEZCxAOx1VehjGexL9q4cHSttT2Xz_MkO-hkLKIdEHfWR6doUFOHl0SOaWc3VwOlmGgIxgKUvnrRc6Q4YkJC7W8otbzGtbUMRY5T2F9ivsx7-ZoqVCiV85dEydjZbZSxFxrRVeXSj2d013JR73crE7KacKljVJ2OrN5w=s0-w200-h112-dcAYCAirgD",
      "media": "Yahoo奇摩新聞",
      "site": null,
      "content": "[NOWnews今日新聞] 2024總統、立委大選將在1月13日登場，為提供旅客返鄉投票需求，高鐵、台鐵提供加班車旅運服務，根據統計，截至今（4）日上午11時止，高鐵選舉疏運期間自1月12日到1月15日，共約26萬4千人次完成訂票，其中1月12日中午12時20分過後南下班次、13日選舉日下午13時半前南下和14日收假日中午12時過後北上列車座位都快客滿，屆時高鐵將依現場人潮狀況，決定是否再加開臨時加班車或全車自由座列車。台灣高鐵公司為加強服務返鄉投票的旅客，分別於1月12日（五）投票日前，以及1月14日（日）收假日，各提供3班延收車次，此6車次僅提供2節（11-12節）作為自由座車廂，並提醒，延收車次到達部分車站的時刻，將超過日常末班列車時間（最晚至晚間0時30分抵達端點站）。台灣高鐵表示，選舉疏運期間特別擴大自由座運能，投票日前夕1月12日（五）15至22時、1月13日（六）投票當日7至12時的南下，以及1月14日（日）收假日13至21時的北上，上述時段行駛南港至台中間區間列車，均配置8節自由座車廂（1~3車及8~12車）。自由座旅客到站後，可透過車站內的旅客資訊系統，查詢各車次自由座車廂配置資訊，並配合站務員引導，依序乘車。在台鐵部分，截至今中午12點止，1月12日到15日對號列車共售出16萬8千張，台鐵公司表示，將持續觀察旅客訂位情形，研議於尖峰時段再增開列車。更多 NOWnews 今日新聞 報導 總統大選回家投票！高鐵再加開4班車 30日起搶票 1/13總統大選投票前後 台鐵加開81列次疏運、15日凌晨起開搶 鬧鐘訂好！高鐵元旦疏運加開105班車 12/1起搶票[NOWnews今日新聞]文化部長史哲、高雄市長陳其邁與立委劉世芳等民代，今（4）日到左營建業新村會召開左營海軍眷村會勘，確認未來眷村發展方向及相關修復經費補助概況，文化部與高市府未來將投入9億經費，...當代金工與首飾創作者葉方瑾最新金工作品「隱藏與看」（Hide and See）榮獲全球最大專業珠寶博物館、德國普福爾茲海姆首飾博物館（Schmuckmuseum Pforzheim）典藏，成為澎湖之光。圖為葉方瑾作品。（中央社首爾4日綜合外電報導）南韓和美國軍隊在北韓邊境附近舉行為期1週的聯合戰鬥射擊演習，期間出動了重型武器等大型作戰武器，平壤當局譴責這兩個盟國採取危險舉動，將區域推向「核戰煉獄」邊緣。（中央社記者施婉清開羅3日專電）埃及眾議院日前通過一項獎勵措施法案，以促進綠氫能源生產，目標成為中東北非地區（MENA）最大的綠氫出口國，並且要在2040年前，拿下全球綠氫貿易市場8%市占率。[周刊王CTWANT] 高鐵今年1月底將發放2.3個月年終獎金，去年底更加發營運激勵金每人1.2萬元，創下新高，不過高鐵工會在今日稍早於臉書粉專發表聲明，表示該會在每月例行會議中，向高鐵公司提出「新進員工薪資高於資深員工」、「各職種調薪不公」、「年終獎金不公」3大指控。高鐵公會表示，工...[NOWnews今日新聞]向來以直率敢言、美女常伴著稱的萬達集團董事長獨生子王思聰，今年一如往常地高調慶祝其36歲生日，儘管父親王健林多次出售旗下資產，深陷解決債務問題的壓力，他仍在海南島三亞包下飯店...年關將至，台灣高速鐵路股份有限公司企業工會今（1/4）卻發出「年終獎金爭議快報」罷工訊息，原來高鐵企業工會要求年終應發4個月，勞資爭議調解將於1月10日展開，但資方對年終和調薪爭議卻毫無方案，已準備好「無感年終，有理罷工」，並提出3大控訴。高鐵公司則回應，會持續與工會溝通，化解歧見。發射遠紅外線能量和鈦離子，特製微鈦纖維，時尚設計。促進身高增長，治療腿長差異，適合侏儒症，治療骨質疏鬆……席開800桌! 華碩睽違3年辦「年終實體尾牙」（中央社記者洪學廣屏東縣4日電）屏東縣三地門鄉郵局今天上午發生搶案，一名蒙面男子從後門闖入持菜刀行搶，並與郵局局長拉扯逃逸。警方中午在長治鄉將涉案鄭姓男子查緝到案，全案依強盜罪送辦。一心戲劇團再度攜手歐洲導演漢雷柏 （Lukas Hemleb，另譯：漢柏）推出新戲「幻蘊迷宮」，將在反轉又反轉的劇情迷宮中，展現歌仔戲獨特迷人美學。【詹健全／綜合報導】預告即將在今年澳網打職業生涯最後一場單打的台灣一姐謝淑薇，今年新季首戰回歸與比利時老搭檔梅兒騰絲(Elise Mertens)合作，今晚在布里斯本國際賽女雙16強首戰意外以0比2負於米內恩(Greet Minnen，比利時)／華生(Heather Watson，英國)而無緣8強，提早結束新賽季首站賽事。謝淑薇／梅兒騰絲組合名列布里斯本國際賽女雙第1種子，首輪輪空，今在新賽季首度站上球場，雖然兩人曾合作打下2021年溫網女雙冠軍，但今年起步似乎不太順利。第一盤第3局，謝淑薇組合就先被破發，雖然第4局有機會回破，但對手化解了1個破發點保發；第7局，謝淑薇組合又第二度被破發，一度以2比5落後下，雖然立刻在第8局化解了2個盤末點後回破，並且在第9局再度又化解了2個盤末點後，一度追到4比5，但無奈第10局遭對保發，還是以4比6讓出首盤。第二盤，謝淑薇組合的發球局還是出現許多破綻，第1局化解了1個破發點，但第3局還是先被破發，雖然好不容易第4局回破，但第5局又被二度破發，第6局非但無法回破下，第7局又三破被破發，最終被對手連下4局後以2比6吞下新賽季首敗。#網球 #謝淑薇 #梅（中央社記者趙靜瑜台北4日電）睽違7年，一心戲劇團再與歐洲導演盧卡斯．漢柏合作，推出新戲「幻蘊迷宮」，高齡77歲的一心老團長孫榮輝也將再被請上舞台，讓觀眾在劇情迷宮裡，感受奇幻的歌仔戲魅力。生活中心／徐詩詠報導表情符號 （Emoji）是不少現代人在使用手機或通訊軟體打字時的必用圖，有一些也代表了使用者當下情緒。對此，有外媒公布2023年全世界的Emoji使用排行榜前10名，其中最愛用的是「😂」(Crying with laughter)，但是豎起大拇指（Thumbs-up）的符號，在台灣通稱「讚」，則被Z世代認為是「無理」、「具有敵意的」。【記者 吳瑞興／嘉義縣 報導】水上鄉一名林姓農民3日接到自稱戶政事務所的電話，表示有人拿林民的身分證向富邦銀行南部中心／綜合報導　有民眾在嘉義市區用餐，兩個人點了蛤蜊湯、培根蛋炒飯、炒青菜等滿滿一桌菜，結帳時竟然只要200元，讓他超驚訝，大讚店家很佛心，實地找到這間小吃店，老闆娘說，她已經維持20年沒漲價，因為店裡沒請員工，不用人力成本，才能一直用優惠價格回饋顧客。萊爾富,春節禮盒,重機,早鳥優惠,海苔禮盒,送禮 萊爾富搶攻年節商機，今年祭出全新、獨特的方式來迎接這個重要的傳統節日，便利民眾可就近到超商採購年節商品，滿足民眾各式需求。萊爾富門市即日起至2/20推出「2024賀歲送禮‧迎新春」專刊，精心規劃人氣肖像、海苔禮盒、滋補養身等11大主題，提供上百款應景的年節禮盒，1/16前購買，還享有指定禮盒2件9折的早鳥優惠；1/17至2/13也有指定禮盒2件9.5折、3件(含)以上享9折優惠。保健品真的沒有那麼昂貴，因為我們去中間化，把成本全投注在原料上，讓你吃得更有感外資紛紛看好2024年陸股將有兩位數漲幅的好表現。瑞銀最新報告，維持MSCI中國指數2024年全年上漲15％的預測，看好互聯網、消費類股。為一一三年春節連假疏運旅客需要，臺鐵公司自一一三年二月六日至二月十五 ...今（4）日上午微博瘋傳一個看似昆凌的帳號發文，指控周杰倫出軌、多人運動，稍早昆凌發聲回應：文章內容不實、純屬虛構並非昆凌所發，呼籲大家不要相信網路謠言。[Newtalk新聞] 年終將至，不少公司公布年終獎金，而近日台灣高鐵公司年終獎金也曝光。不過對此，高鐵企業工會提出三點控訴，包括高鐵公司薪資、獎金調配不公、資深員工薪資低於新進員工，同時也發起罷工。對此，高鐵公司總經理於今(5)日發出聲明表示，積極向董事會爭取。 高鐵工會昨日晚間發布年終獎金爭議快報訊息，工會表示，與高鐵公司進行美月例行會議，重申年終獎金，但公司卻毫無方案。工會要求，總獎金的爭取應達稅前於額的25%，並且總獎金的分配，年終與績效應1比1，且會中總經理表示，「找不到年終與績效1比1分配的理由」。 工會並發起罷工，對此，總經理於深夜發出信件表示，針對發炎被部分擷取深感遺憾，並在信件中回應，「正積極向董事會爭取歷年最高的績效獎金」，總經理也強調，無論職務、職等、年資，都秉持感謝與尊重，目前也積極爭取獎金最大化，讓大家都能獲得較往年更高的獎金。查看原文更多Newtalk新聞報導111政府短碼簡訊上架！台電響應：1月起正式啟用駁柯文哲！內政部稱社宅計算標準公開透明 籲南北均衡達成"
    }
  ],
  [
    {
      "title": "Yahoo奇摩股市更多《台北股市》投信04日賣超股：全新、華碩、欣興",
      "desc": null,
      "date": "8 小時前",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMixQFodHRwczovL3R3LnN0b2NrLnlhaG9vLmNvbS9uZXdzLyVFNSU4RiVCMCVFNSU4QyU5NyVFOCU4MiVBMSVFNSVCOCU4Mi0lRTYlOEElOTUlRTQlQkYlQTEwNCVFNiU5NyVBNSVFOCVCMyVBMyVFOCVCNiU4NSVFOCU4MiVBMS0lRTUlODUlQTglRTYlOTYlQjAtJUU4JThGJUFGJUU3JUEyJUE5LSVFNiVBQyVBMyVFOCU4OCU4OC0yMzM3MTc0NjYuaHRtbNIBAA?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": "https://lh3.googleusercontent.com/proxy/25FNgPCecIqvMsW4aeunw_6wqTllVvbu-b2MdENB4e6f_Yez8Yw1-T_YEHDE0pHjG3AfHDG7kCGr-4kKPCdw9ic6StQ20WS3NCX20_qVzpFpIon90YRa8cE4FAn--FjgfkIjLBU=s0-w200-h112-dciaGUB7UH",
      "media": "Yahoo奇摩股市",
      "site": null,
      "content": "【時報-台北電】台股04日加權指數收17549.65點，跌9.66點或0.06%，總成交值2825.64億元。三大法人賣超54.49億元，其中外資賣超34.63億元，投信、自營商分別買超32.63億元及賣超52.48億元。投信賣超前十大個股，依類別分，7檔電子股、3檔傳產股；依股價分，9檔百元股、1檔銅板股；賣超張數方面，榜首為全新(2455)，賣超6315張，華碩(2357)、欣興(3037)名列二、三名，分別賣超1901張及賣超1483張。第四及第五名為建準(2421)、台泥(1101)，其他依序為華城(1519)、微星(2377)、技嘉(2376)、奇鋐(3017)及中華(2204)。●投信04日賣超前十名：1.全新(2455)收132.50元，跌9.00元或6.36%，投信賣超6315張。2.華碩(2357)收454.00元，跌11.00元或2.37%，投信賣超1901張。3.欣興(3037)收164.50元，跌5.50元或3.24%，投信賣超1483張。4.建準(2421)收101.00元，跌3.50元或3.35%，投信賣超1411張。5.台泥(1101)收34.20元，股價持平，投信賣超925張。6.華城(1519)收331.50元，跌8.00元或2.36%，投信賣超709張。7.微星(2377)收187.50元，跌3.50元或1.83%，投信賣超617張。8.技嘉(2376)收247.00元，跌0.50元或0.20%，投信賣超614張。9.奇鋐(3017)收319.00元，跌10.00元或3.04%，投信賣超585張。10.中華(2204)收108.50元，跌1.50元或1.36%，投信賣超515張。●前三大個股近五日籌碼：1.全新(2455)三大法人累計賣超6772張，其中外資買超1615張、投信賣超9035張、自營商買超647張；融資增1110張、融券減255張，券資比10.13%。2.華碩(2357)三大法人累計買超5424張，其中外資買超7676張、投信賣超2160張、自營商賣超91張；融資減405張、融券減177張，券資比18.24%。3.欣興(3037)三大法人累計賣超8720張，其中外資賣超1094張、投信賣超6610張、自營商賣超1015張；融資增1263張、融券減444張，券資比3.14%。(編輯：財經內容中心)【時報記者葉時安台北報導】記憶體模組廠威剛(3260)公布年度營收，2023年12月合併營收為31.45億元，年增33.52%、月減23.18%，從逾13年半高檔滑落；威剛2023年第四季合併營收逾110.31億元，季增28.39%、年增43.39%，締造55季以來單季新高；推升2023年全年合併營收達336.98億元，僅微減3.86%。2024年威剛持續看好記憶體原廠減產與產能排擠效應發酵，且AI應用將在下半年開始不斷擴大，相關伺服器、PC與智慧手機等需求都將接踵而至，DRAM與NAND Flash兩大記憶體價格可望維持一整年多頭格局，董事長陳立白強調，目前的記憶體多頭是過去10幾年從未發生過，看好2024年記憶體價格正向走勢。 受惠記憶體市況多頭湧現，以及公司全球通路布局優勢，威剛科技2023年第四季合併營收逾110億元，繳出季增近3成的亮眼成績，並締造55季以來單季新高，同時也推升2023年全年合併營收達337億元，相較於2022年僅微減3.86%，明顯優於記憶體價格走勢表現。2024年威剛持續看好記憶體原廠減產與產能排擠效應發酵，且AI應用將在下半年開始不斷擴大，相關伺服器、P財經中心／楊思敏、李奇 台北報導紅海危機持續延燒，大大影響國際貿易，因為蘇伊士運河一整年的運量，就佔全球貿易量12%。專家分析，最近衝突不見緩和，船商改繞過非洲好望角，至少多10天以上航程，燃料費、保險和船員薪資成本大增，運費節節攀升，恐怕也會轉嫁到客戶和消費者身上。應永佳捷電梯董事長許作名邀請來台，為其新書寫序推薦的美國哈佛大學商學院Meg Rithmire 任美格教授，4日赴中央研究院政治學研究所以《經濟相互依存已死嗎？中國的轉型、中美競爭以及亞洲的未來》為題進行論壇講座，由特聘研究員兼所長吳重禮教授主持。日 期：2024年01月05日公司名稱：旭軟(3390)主 旨：旭軟有價證券近期多次達公佈注意交易資訊標準，故相關訊息，以利投資人區別瞭解。發言人：官原霆說 明：1.事實發生日:113/01/052.發生緣由:本公司有價證券近期多次達公佈注意交易資訊標準，故公告相關訊息，以利投資人區別瞭解。3.財務業務資訊:單月：最近一月單月 去年同月 與去年同期增減%112年11月 111年11月----------- ----------- ---------------營業收入(百萬元) 90 72 25.00%稅前淨利(百萬元) (26) (50) 48.00%歸屬母公(百萬元) (21) (40) 47.50%司業主淨利每股盈餘(元) (0.3) (0.59) 49.15%最近二個月累計：最近二個月累計 去年同期累計 與去年同期增減%112年10~11月 111年10~11月------------- ------------- -----------------營業收入(百萬元) 176 117 50.43%稅前淨利(百萬元) (6) (45) 86.67%歸屬母公(百萬元) (4) (3去年三月大陸國務院發布「黨和國家機構改革方案」提出要過「緊日子」，宣布精簡公務員。為響應中央政策，據澎湃新聞統計，自2023年年底以來，江西、北京、重慶、天津、湖南、貴州、上海、河北等八個省市相繼召開會議，部署、動員機構改革工作。當中貴州提出確保省級機構改革在今年1月底前基本落實、市縣兩級機構改革在7月底前基本完成等目標。日 期：2024年01月05日公司名稱：豐鼎(1819)主 旨：豐鼎現金增資發行新股認股基準日等相關事宜發言人：王克仁說 明：1.事實發生日:113/01/052.發生緣由:公告本公司現金增資發行新股認股基準日等(1)董事會決議或公司決定日期:112/12/15()發行股數:3,600,000股。(3)每股面額:新台幣10元。(4)發行總金額:36,000,000元。(5)發行價格:每股新台幣20元。(6)員工認購股數:保留發行新股總數之10%計360,000股由本公司員工認購。(7)原股東認購比例(另請說明每仟股暫定得認購股數):發行新股總額之90%計3,240,000股由原股東按認股基準日股東名簿所載股東持股比率認購，依本公司目前普通股發行29,904,355股計算，每仟股認購108.34542326股。(8)公開銷售方式及股數:不適用。(9)畸零股及逾期未認購股份之處理方式:認購股數不足一股之畸零股，得由股東自行在停止過戶日起五日內，逕向本公司股務代理機構辦理拼湊成整股，員工及原股東放棄認購或認購不足及拼湊不足一股之畸零股，授權董事長洽特定人認購之。(10)本次發行新股之權利義務日 期：2024年01月05日公司名稱：廣明(6188)主 旨：廣明董事會通過「營運總部辦公大樓興建工程」-興建工程發包案發言人：李志仁說 明：1.契約種類:自地委建2.事實發生日:113/1/5~113/1/53.契約相對人及其與公司之關係:契約相對人：發包中尚未確認與公司之關係：非關係人4.契約主要內容（含契約總金額、預計參與投入之金額及契約起迄日期）、限制條款及其他重要約定事項:契約內容：營運總部辦公大樓興建工程-土建工程發包投入金額：不高於新台幣10.2億元限制條款及其他重要約定事項：發包中尚未簽約5.專業估價者事務所或公司名稱及其估價結果:不適用6.不動產估價師姓名:不適用7.不動產估價師開業證書字號:不適用8.取得之具體目的:辦公大樓營運使用9.本次交易表示異議之董事意見:無10.本次交易為關係人交易:否11.董事會通過日期:113/01/0512.監察人承認或審計委員會同意日期:113/01/0513.估價報告是否為限定價格、特定價格或特殊價格:否或不適用14.是否尚未取得估價報告:否或不適用15.尚未取得估價報告之原因:不適用16.估價結果有重大差異時，其差異原因及會計Uber Eats 上不僅點得到生活日常或是歡慶聚會需要的商品，現在連親臨新北國王籃球隊近距離觀賞林書豪旋風球技都抽得到！消費者除了透過 Uber Eats 最新品牌影片中欣賞林書豪的球技，還可參加 Uber Eats 與林書豪所屬的新北國王籃球隊共同推出「新北國王 Uber Eats 主題週」活動，有機會抽得到球賽門票。Uber Eats 將對幸運得獎者送出 2024 年 1 月 20 日及 21 日《P. LEAGUE＋ 新北國王主場賽事》門票，還將於中場活動送出林書豪簽名的 Uber Eats 限量好禮。除了有可能抽到新北國王門票，消費者還可以在 Uber Eats App 上的「國王盛宴」專區，享有專屬精選商品買一送一與多重優惠。春遊礁溪住酒店還能賺禮券，礁溪長榮鳳凰酒店限時推出「雙倍美好雙重送」優惠專案，於指定日1／9、1／13、1／15預訂入住早鳥專案，即享房價折抵500元再送全聯禮券500元的雙重優惠，1／13投票日入住者，還可免費享用自助飲料，觀看電視開票轉播。另外三月底前持2023ITF旅展住宿券於旺假日入住，也能享旺假日加價減半的優惠。[NOWnews今日新聞]好想去北海道玩！華航宣布，自1月29日起至2月29日止，札幌航線原每天1班，將增為每天2班，早、午任選出發，總計每週提供14班，方便遊客展開浪漫雪國之旅。北海道是知名的粉雪天...🎉阿爾發投顧債券投資組合優惠延長🎉&nbsp; 如需專業財務顧問一對一協助👉 https://tw.bc.yahoo.com/p/robo&nbsp; 請加入阿爾發Yahoo粉絲通，留言：【穩定盈】&nbsp; 將有專人24小時內為您服務！ 資金預備有方，穩定啟航！  #投資你來講 我們邀請到理財Youtuber 同時也是暢銷書作家 SHIN LI 李勛 來到現場， 李勛年紀輕輕就在25歲存了人生第一桶金100萬，甚至出書、創作者經營。 他今天將分享自己是如何從零到有的投資法則，大家都適用的創造自己的被動收入！ 要是不想錯過這精采的內，就一起快來看看吧 ！  &nbsp;Yahoo奇摩股市與阿爾發機器人理財獨家合作【投資你來講】全新影音節目，每集10-15分鐘，每周四更新，由專業的主持人訪問理財專家、教授、Youtuber、知名理財部落客等，用深入淺出的方式教導新手股民如何操作股票，並搭配阿爾發機器人的投資健檢功能。現在下載Yahoo奇摩股市App，也可以體驗阿爾發機器人理財的投資健檢功能唷！砷化鎵族群業績持續發布，指標大廠穩懋（3105）去年12月營收16.67億元，續寫19個月新高，第四季營收48.68億元，季增16.88％，一舉締造2022年第二季以來單季新高紀錄。大陸央視新聞報導，大陸市場監管總局表示，特斯拉（上海）、特斯拉汽車（北京）根據「缺陷汽車產品召回管理條例」和「缺陷汽車產品召回管理條例實施辦法」的要求，向市場監管總局備案了召回計畫。本次召回車輛超過160萬輛。日經亞洲引述消息報導，華為逐漸解散其美國及加拿大的公關及政府關係團隊。【財訊快報／記者張家瑋報導】不動產業者依據六都地政局及民政局之資料，統計六都家戶購屋比，2023年與2022年相比僅台南市走揚，桃園市家戶購屋比在2022年高達5.0%，代表每100戶有5戶買房，去年跌至4.5%，買氣甚至低於疫情爆發前。大家房屋企劃研究室總監郎美囡表示，雖然第四季房市因青安貸政策催動，交易逐月回溫，但去年上半年房市因多重打房政策及升息衝擊，交易量陷入低谷，因此多數區域全年度買氣下挫。綜觀六都家戶購屋比，去年桃園市跟台中市都4.5%，同位六都之首，台北市家戶購屋比2.5%、新北市3.6%、台南市3.4%、高雄市3.2%，台北、新北、桃園、高雄等四都，買氣不但低於2022年，甚至比疫情前2019年還低，台中亦呈現下滑，唯一正成長的是台南市，台南前年買氣走跌，壓低基期，去年台南市全年買賣移轉棟數正成長8.1%，買氣正成長。郎美囡分析，台南市先前因南科話題締造房市佳績，前幾年新案銷售創佳績，去年永康區、北區、歸仁區迎來交屋潮，挹注移轉量，除此之外，自用買方撐場，地段、機能佳的房屋成交穩定，買方看好南科產業帶動效果，若價格有讓利空間成交機會高；而桃園市一直以來房價比雙北親民，機林克威／電商專家 現在提到數位資產，很多人的直覺都是想到虛擬貨幣、數位版權、虛擬商品等相關的資產。但其實數位資產包山包海，它可以是任何用電子方式儲存的東西，通常具有價值，它和車輛、建築物或工具等傳統金融資產不同，沒有物理限制，它由演算法組成，儲存在代表價值的網路上，透過數位化移動或傳輸，所以不像傳統金融資產一樣受時間、地點及可轉讓性的限制，因此在估算價值上...[NOWnews今日新聞]從去（2023）年底開始神盾集團就成為台股亮點，主要是泛神盾集團在IP矽智財與ASIC（特殊應用積體電路）領域上的布局。今（5）日神盾集團再發威，盤中攻上漲停後，帶旺安國、安...鄰居嬤每天「念經敲木魚」消業障 大夜男溝通反遭嗆：不領情要下地獄【財訊快報／陳孟朔】四位直接知情的消息人士向路透透露，中國當局已非正式要求國內一些基金公司優先推出股票型基金，而不是債券型基金等其他產品；目前政府正忙於重振表現滯後的股市。儘管政府相繼採取一些措施，但中國股市在2023年仍是全球表現最差的股市之一，藍籌股滬深300指數全年下跌11%，而MSCI全球市場股指全年急漲20%。消息人士提到，中國證監會最近幾週向國內一些最大的公募基金公司提出「窗口指導」，即監管機構的非正式口頭建議。中國規模高達3.8兆美元的共同基金行業是中國資本市場的重要支柱，但隨著大洫跌至多年低點，過去一年基金的銷售，尤其是股票基金的銷售逐漸減少。儘管北京方面近幾個月來推出一系列旨在提振經濟的措施，但分析人士表示，這些舉措不足以恢復市場信心，目前也不清楚最新的指引是否能讓市場重拾信心。過去的股市支持措施包括將股票交易印花稅減半、放慢首次公開發行(IPO)的步伐、鼓勵融資融券和保護小投資者。一位任職於一家國有公募基金的消息人士表示，中國證監會最近要求有些基金管理公司在推出任何新的債券基金之前，至少要推出四檔新的股票基金。另一位來自一家外國基金管理公司的消息人士表示，他們也得到金管會整頓「實支實付醫療險」副本可理賠亂象，引發民眾搶買保單，原本接受副本理賠的保險業者，陸續宣布停售。台新人壽昨天已發文通知保經代等銷售通路，將從9日起，調整「實支實付醫療險」核保規定，成為本波停售"
    },
    {
      "title": "Anue鉅亨更多盤中速報- 全新(2455)大跌7.07%，報131.5元| Anue鉅亨- 台股盤中",
      "desc": null,
      "date": "昨天",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMiJmh0dHBzOi8vbmV3cy5jbnllcy5jb20vbmV3cy9pZC81NDI0Mjk20gEA?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": null,
      "media": "Anue鉅亨",
      "site": null,
      "content": "熱搜熱搜：熱門行情最近搜尋全新(2455-TW)04日09:32股價下跌10元，報131.5元，跌幅7.07%，成交7,931張。全新(2455-TW)所屬產業為通信網路業，主要業務為CC01080電子零組件製造業。F119010電子材料批發業。ZZ99999除許可業務外，得經營法令非禁止或限制之業務。近5日股價下跌13.46%，集中市場加權指數下跌1.86%，短期股價無明顯表現。近5日籌碼最新相關新聞"
    },
    {
      "title": "自由財經更多全新臉色鐵青！投信追殺到賣超第1名",
      "desc": null,
      "date": "23 小時前",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMiMmh0dHBzOi8vZWMubHRuLmNvbS50dy9hcnRpY2xlL2JyZWFraW5nbmV3cy80NTQxODcz0gE2aHR0cHM6Ly9lYy5sdG4uY29tLnR3L2FtcC9hcnRpY2xlL2JyZWFraW5nbmV3cy80NTQxODcz?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": "https://lh3.googleusercontent.com/proxy/n2wt6VuBiUz0m3X5ScKsIhpcDHARtggTZdCCLOLfpGf21sfsYymkTJFzMk8QnknqmsKBazfOycOCHVTw3EKPmW461AdFCrZpg6LS20wLgLsj0FTraar3DyJL2xkmXIVXCd32=s0-w200-h112-dciTKIpdID",
      "media": "自由財經",
      "site": null,
      "content": "爆新聞查詢基金查詢投信再對全新下重手，今大舉殺出6229張，砍至賣超第1名（圖擷自全新官網）高佳菁／核稿編輯〔財經頻道／綜合報導〕投信今持續買超台股30.72億元，不過，卻大幅調節電子股，其中，又以全新受傷最重，繼昨（3日）賣出2624張後，今（4日）再下重手，今大舉殺出6229張，砍至賣超第1名，在投信連2天倒貨，股價跌了15.6%，收在132.5元，創去年8月底新低。至於賣超第2至10大個股，依序為華碩（2357）賣1901張；欣興（3037）賣1483張、建準（2421）賣1411張、台泥（1101）賣925張、華城（1519）賣709張、技嘉（2376）賣649張、微星（2377）賣617張、奇鋐（3017）賣585張、中華（2204）賣515張。請繼續往下閱讀...而今天的銀彈則集中在航運族群，買超前3大，皆為航運股，其中又以陽明（2609）最受青睞，今再加碼7544張，居買超第1名，而長榮（2603）緊跟在後，買進5781張，至於長榮航（2618）也買了4827張，居買超第3大。至於買超第4至10大個股，依序為聯電（2303）買4020張、中信金（2891）買3505張、京元電子（2449）買3064張、旺宏（2337）買3029張、緯創（3231）買2344張、力成（6239）買2319張、致伸（4915）買1993張。一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法相關新聞基金查詢more熱門新訊more注目新聞自由時報版權所有不得轉載 © 2024 The Liberty Times. All Rights Reserved."
    },
    {
      "title": "聯合新聞網更多全新公布12月營收法人對短期營運後市看法中立| 聯合新聞網",
      "desc": null,
      "date": "6 小時前",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMiJ2h0dHBzOi8vdWRuLmNvbS9uZXdzL3N0b3J5LzcyNTEvNzY4NzUxN9IBAA?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": "https://lh3.googleusercontent.com/proxy/UGmPbm_IT3C5zA_pLOUOFutaktSZmCbk_6ImOd5sJHO5BJWl8zXvLSa1LCVQMlKqqnwBTusiCheFkASLW3oYwEKfFtTHzoHG4YWpLkHRYxrxW-QYydw1HEUKbrLYqLD5eA61bijejFy-OYrP36CKVI-Rx6FiyCDJGnaL-lY=s0-w200-h112-dcASaFhdoC",
      "media": "聯合新聞網",
      "site": null,
      "content": "全新（2455）去年12月營收為2.9億元，月減9.5%，法人機構表示，原因在於射頻產品的營收隨中國手機品牌廠調整庫存而減少，但仍為2021年11月迄今僅次於去年11月、10月的第3高水準，符合先前預估；全新去年第4季營收9.3億元，季增21.9%，成長動能來自手機景氣復甦。分析師指出，雖去年下半年迄今，全新業績表現持續改善，且2024年營收展望優於2023年，不過，由於多數手機品牌廠通常於第1季調整庫存，影響包括全新在內的手機零組件供應商短線出貨狀況，因此，對全新短期營運後市維持中立的看法。美股三大指數昨（4）日收黑，唯獨道瓊指數小漲0.03%。大型權值股走弱，進而影響台股今（5）日震盪走低，收盤指數17,5...美國消費性電子展（CES）將於9日登場，相關概念股暖身，AI指標股代工族群今（5）日早盤股價點火，盤中隨著大盤賣壓湧現、...台股今（5）日開盤指數為17,559.4點，上漲9.75點。台積電（2330）開盤價為578元，下跌2元；陽明海運（26...我的論點是美國經濟仍具成長韌性，因此降息並不會來的這麼快，2024年也不會如市場預期降這麼多，從10年期美債殖利率來看，觸及3.8%後開始回升，符合理想軌跡，最好是緩而慢的降息。美國股市標普500指數和那斯達克指數周四收盤下跌，延續2024年開年以來的連跌之勢，不過道瓊工業指數在金融股和強勁就業數據的支撐下勉強收高。台股今（5）日開高走低，盤中最低跌破17500點關卡，尾盤跌幅稍有收斂，終場點數收在17519.19點，下跌30.51點..."
    },
    {
      "title": "GQ Taiwan更多揭曉惡魔轉世起源真相！經典恐怖電影全新前傳《天魔：惡之初 ...",
      "desc": null,
      "date": "21 小時前",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMie2h0dHBzOi8vd3d3LmdxLmNvbS50dy9hcnRpY2xlLyVFNSVBNCVBOSVFOSVBRCU5NC0lRTYlODMlQTElRTQlQjklOEIlRTUlODglOUQtJUU1JTg5JThEJUU1JTgyJUIzLSVFNiU4MSU5MCVFNiU4MCU5NiVFNyU4OSU4N9IBAA?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": "https://lh3.googleusercontent.com/proxy/oompGppIes-6tnXCQhN2xag6TzJT7v0Y4rqYCGujD8yU1MM0JjAhnZsIiURQFA9O3Ytna8kQSiOAoqxPu7QJQxuFS-Q6uJSeyTe73kGkl26IBXoccMAvjx1-HCS0sWrJ4dYYeOHSFg3HJ91V9EqtX5oXHWbiDu2NWC6YAMaFWytFBWjfJGvwkH3Iysvu5jl9WsjbNmwGz57MvMCEPTNaGN7InMMKn_Nq_rLtMjpdQrloyC2AZF13KZXu55v_cAdYaF198U6ng5FINhkQ_23RGFd5-sBEge4jKApNF4BIbGTuCc-J4yG-p5CVPtfG9LZcdx4PVjKsvWyDITn4BqwXawUWM62xh4s62R4=s0-w200-h112-dcHTSGrCEE",
      "media": "GQ Taiwan",
      "site": null,
      "content": "To revisit this article, visit My Profile, then View saved storiesTo revisit this article, visit My Profile, then View saved storiesBy Daniel Hsu訂於 2024 年 4 月 3 日在台上映的恐怖大片《天魔：惡之初》（The First Omen）發布首支中文預告和首張海報！本片是經典恐怖電影系列《天魔》的最新作品，且為全新創作前傳故事，睽違原始三部曲長達將近半世紀後，終於即將重返大銀幕，驚人揭曉原作中惡魔轉世的起源大真相！《天魔：惡之初》敘述一名年輕美國女子被派往羅馬、展開服侍教會的人生，卻接觸令她質疑信仰的黑暗力量，並揭露惡魔轉世的可怕陰謀。本片由影集《靈異女僕》亮眼新星妮兒泰格弗里、《開羅謀殺案》潛力男星陶費克巴爾宏、《殺戮荒村》資深女星宋妮亞布拉加、《A. I. 創世者》資深男星勞夫英奈森，以及《金盞花大酒店》金獎男星比爾奈伊聯合主演。說起《天魔》（The Omen）也是著名的好萊塢經典恐怖片 IP，截止今日已經有 6 部系列作品登場，其中最著名的當然是於將近半世紀前的 1976 年推出的版本，第一部電影《天魔》構想來自資深編劇大衛賽爾澤，由《超人》和《致命武器》系列票房大導李察唐納執導、金獎影帝葛雷葛萊畢克主演，敘述一位美國大使在義大利領養一名母親因難產去世的嬰兒，後來卻發生一連串可怕駭人的靈異事件，而這一切的始作俑者，竟是這個身為惡魔轉世的嬰兒……By Daniel HsuBy Daniel HsuBy Ria Gupta《天魔》當年一推出便造成轟動，創下全美年度票房第六名的賣座佳績，也廣獲好評並入圍兩項奧斯卡、獲得最佳原創配樂，《天魔續集》和《天魔 3》則分別於兩年和五年後趁勝追擊陸續面世，其故事分別講述主角惡魔之子「戴米安 Damien」在首集害死養父母後，其青少年持續作惡以及成年後終被了結的故事；而第四部《天魔 4：天魔甦醒》則是全新的故事，講述一個同為惡魔轉世的小女孩的延伸續作。第五部電影作品同名為《天魔》，是 2006 年的重拍版本，與首集故事基本完全相同，只是發生在不同的時間背景；值得一提的是，在原版 1976 年飾演主角戴米安的演員長大後也在 2006 年版中客串一名記者。最後第六個版本則為影集版。《天魔：惡之初》把世界觀與時間軸拉回最原始的三部曲，而且還是全新創作的前傳故事！堅強幕後陣容包括《櫻桃新滋味》新銳導演阿卡夏史蒂文森、發想故事的《流血》編劇班雅各比、撰寫劇本的阿卡夏史蒂文森和《燃火的女孩》導演基斯湯瑪斯、擔任製片的《黑暗騎士》三部曲王牌編劇大衛 S. 高爾和《養鬼吃人》2022 新版電影製片基斯雷文、《屍變》2013 新版電影攝影師艾倫莫頓、《悲慘世界》金獎服裝設計師帕可戴爾加多、《東城奇案》艾美獎提名剪輯師艾咪 E. 德多斯頓和《蜘蛛人》原版三部曲奧斯卡獲獎剪輯師巴布慕勞斯基等人。By Daniel HsuBy Daniel HsuBy Ria GuptaBy Daniel HsuBy Nancy.ChenBy Zach Baron© 2024 Condé Nast"
    }
  ],
  [
    {
      "title": "聯合新聞網更多華城、中砂 四檔閃金光",
      "desc": null,
      "date": "2 天前",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMiJ2h0dHBzOi8vdWRuLmNvbS9uZXdzL3N0b3J5LzcyNTUvNzY4NDEzNdIBK2h0dHBzOi8vdWRuLmNvbS9uZXdzL2FtcC9zdG9yeS83MjU1Lzc2ODQxMzU?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": "https://lh3.googleusercontent.com/proxy/s4oamNPyhmZM1neClM4xpGwlvz0X6llquum5ZQsTk3hJaIgbxmDBkXH5A-UBRXmmrD8WVktPTufmtYR770T8hZ6CKoIwetNnqoA1wdbpw60V7wXjk75cB2Lv-em3M0pVRges82-2d01MVojpt41lWk5t2n22CF38dy5V0QqZ9XlcveSyJur3xh8obXeU9ggZUbrR9fsRueT_Ye8DpHk=s0-w200-h112-dcsUSaj50J",
      "media": "聯合新聞網",
      "site": null,
      "content": "台股去年底強勢上漲，進入2024年，浮現高檔賣壓，開年連兩個交易日走跌。法人認為，市場資金將開始檢視個股基本面，訂單強勁、展望佳的個股有機會獲得資金流入，包括華城（1519）、中砂（1560）等有望成為下一波反彈領頭羊。投顧法人表示，根據過去經驗，台股元月上漲機率僅50%左右，且今年農曆春節在2月，春節長假前，台股不易續強，加上下周六（13日）有總統大選的不確定性干擾，接下來18日有台積電法說會，股市將受制於市場檢視去年第4季業績，預計台股走修正路線的風險偏高，但也是個逢低布局的好時點，留意產業景氣好轉的個股。華城、中砂相關權證 圖／經濟日報提供華城為國內重電設備第一大出口商，去年前三季稅後純益14.6億元，年增305.4%，每股純益5.6元，大幅超越前年同期的1.38元，創下歷史新高，為重電股獲利王。其獲利出現爆發力，主要是受惠「美國基建法案」、「台電強韌電網」、「綠電」等三大需求強勁，訂單能見度已達2026年，據稱，在手訂單超過百億元，且2024年便將進入獲利爆發期，估計產能年成長率高達40% ，資本支出倍增。再看2025年，華城產能仍有雙位數成長。考量華城至2025年獲利成長無虞，投顧法人預估其今年獲利年成長率高達54%，給予「強力買進」投資評等。投資人若看好華城、中砂後市表現，可布局價內外15%以內的中長天期權證，擴大獲利空間。去年9月中做過56的預估配息與殖利率，當時預估每季配0.53，結果最新公告配0.66，股價也漲了1塊多，那時大概35上下。根據1/3最新公布的評價結果，有台版費半之稱的新光904，過去三季配息大約0.115元，但1月調高到0.35元，幾乎是過去平均的三倍以上，單季殖利率也拉高到2.36%，在半導體ETF中是相當高的配息率美股三大指數昨（4）日收黑，唯獨道瓊指數小漲0.03%。大型權值股走弱，進而影響台股今（5）日震盪走低，收盤指數17,5...2024年開盤第一天，又輪到「季配A組」公布配息，大學長0056打頭陣開出0.66元，對比去年10月打了對折，幾乎複製了00713的配息策略，也符合先前預測。股票投資是門學問，懂的理財的人可以靠投資致富。有網友投資006208、00878、00923、00692、美債ETF等，台股未實現損益12萬、獲利5萬元、股利10萬元；美股報酬12%、股利300美元，但看到別人大賺的年報，還是會相當羨慕。其他人則狠酸「你都走etf了還想大賺啊，太貪心了吧」。國泰北美科技（00770）即將配發4塊股息，等於1張領4000元，以最新收盤價計算配息率超過10%。"
    },
    {
      "title": "LINE TODAY Taiwan更多儒鴻、華城轉機出現了！「這3招」可提早布局營收將上升的公司，教你找到獲利強的公司，2024投資策略 | 優分析 | LINE TODAY",
      "desc": null,
      "date": "21 小時前",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMiK2h0dHBzOi8vdG9kYXkubGluZS5tZS90dy92Mi9hcnRpY2xlL0dnbFBRajjSAS9odHRwczovL3RvZGF5LmxpbmUubWUvdHcvdjIvYW1wL2FydGljbGUvR2dsUFFqOA?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": "https://lh3.googleusercontent.com/proxy/HGsnQ2_ND_o8SJWeU3y8fNgVVG-tONp3iso-_aoSMzTgirT23dbhyWj-bkdhKU8-SgK4ZeXpPsuMLPubreaQwsz-8hMrN3jNO7N7yk5kYHZ7K9vePFCmNRaiUyvpjIIYBxxhquglDxdTJ0sNfsz3XU44EkOdGGVGmIOZ_Pa1cAfLbRmyfcUrVVBQxGySzg=s0-w200-h112-p-df",
      "media": "LINE TODAY Taiwan",
      "site": null,
      "content": "您使用的瀏覽器版本較舊，已不再受支援。建議您更新瀏覽器版本，以獲得最佳使用體驗。請在瀏覽器上啟用JavaScript來瀏覽頁面中的所有內容。去年很多投資人被套在高點都是因為公司高庫存問題導致獲利衰退，上一集影片提到怎麼避開高庫存的痛苦期，因為每當公司進入高庫存股價自然也會受到連累，公司庫存過高時，意味著市場需求減弱跟銷售放緩，所以這種情況公司才會獲利下滑。假如你看的是一間長期成長性很不錯的公司，當庫存去化之後，公司可能又是一尾活龍，反而應該要抓緊庫存去化時帶給你的絕佳投資機會才是。但如果長期成長性普通，即使庫存去化完畢，也不能算是優秀的投資機會。如何判斷長期展望，這些經歷庫存循環的公司，哪些可以買，哪些不能買。為了避免高庫存的問題，投資人一定要學會分析庫存水位的變化。當存銷比在高點且原物料上升，就要小心公司的庫存狀況，這可能是一個負面信號，投資人要警惕公司存貨可能堆積太多。相反的，如果存銷比在正常水準、或在低點，並且原物料上升，那麼可能就是公司預期接下來一到兩季客戶需求增長，增加原物料以備未來生產所需，這種情況下雖然當下還沒有營收認列，但卻暗示著公司接下來一到兩季的營收動能相對強勁。所以，投資者通過關注存貨細項和市場需求的變化，可以更加準確預測公司的未來發展趨勢，從而作出更明智的投資決策。投資大家都想賺錢，不想賠錢，可是真的有這件事嗎？當然沒有，因為所有投資都有風險，你只能透過不同策略和方法盡可能避開股價震盪期，或是有風險的公司。還有不要一次把錢all in在單一股票上，如果資金不多的人，對於高價好公司可以多利用零股買賣，先買50股100股，如果跌的時候低價位才有資金再買100股200股，這樣你才不會因為資金少而沒有錢加碼，並且一定要定期檢視跟調整投資組合，市場會不斷變化，原本好的公司不會一直都是好公司，因為需求可能會下降，同樣的，爛公司也不會一直都是爛公司，因為當市場需求出現就是公司的轉機就出現了。2024年開始已經有不少公司的庫存都已經去化完畢，該怎麼抓住公司轉機，提早布局營收將上升的公司，我們可以從這兩個實際案例來帶大家了解之前我們討論過，儒鴻過去因為存銷比很高，並且原物料一直進貨，導致公司進入庫存循環，但是隨著公司將庫存去化不少，股價也隨之上升。這集我們再次檢視儒鴻現況，打開存貨銷售比，從最新值往前拉一條直線，就能知道儒鴻最新存銷比跟過去5年的水準相比，大約在哪。儒鴻最新存銷比和過去低水準差不多，所以庫存水位算是偏低。接著我們再來檢視公司的存貨細項，如果你想知道公司有沒有接到訂單，可以關注在製品或半成品，也就是已經開始生產但是還沒完成的產品，簡單來說就是正在產線製作的產品。因為當在製品或半成品上升，可能意味著公司接到了更多的訂單，客戶需求有增加，或是公司可能預測未來市場需求會增加而提前先製作。相反的，如果在製品或半成品下降，可能意味著公司沒有訂單在手，或是公司正在調整庫存水位，當然也有一種可能是公司提高生產效率，可以快速完成產品。簡單來說，這個指標的上升或下降，可以讓你進一步了解客戶的需求狀況。以儒鴻來說，在製品連續兩季上升，可能就是公司有接到今年的訂單，簡單來說就是公司的生產線出現積極現象，接下來也會有機會反映在營收上面，投資人也可以追蹤接下來儒鴻營收走勢來驗證。另外，還可以再搭配2個方法來觀察公司營運是否將出現轉機，這2個方式就像偷看答案一樣好用。公司在法說會上都會對接下來的展望做出評論，而小助理會將這些評論的內容全部蒐集起來，你只要打開小助理，問他你想知道的問題，他就會回答你，比如你想知道儒鴻現在接單的情況好不好，就可以選『目前訂單狀況』。2.預估今年第一季營收維持強勁表現，但可能因為成衣外發比例上升及原料成本上漲，毛利率將下滑。3.儒鴻的訂單能見度已到2024年4月，客戶的訂單穩定度已經提高到接近疫情前的水準。總結來說，目前儒鴻訂單狀況穩定而且樂觀，訂單能見度高，預期未來幾季營收動能也能強勁。法人數據可以幫助你簡單了解目前訂單狀況跟接下來產業會不會好轉，和公司在什麼時間點好轉，因為法人平時花費大量時間在追蹤即時產業動態，對接下來的發展變化會比較敏銳，如果你想要節省追蹤的時間，偷看他們的答案是其中一個偷雞方法。看獲利預估值數據時，我們可以先看對長期的預估，再看短期預估。長期可以看年營收&EPS共識統計，可以看到2023年是儒鴻低潮期，也就是2024會迎來復甦，長期獲利也都是會成長的，但是總結來說2024年儒鴻是可以值得期待的一年。不過有人可能會疑惑，為什麼2026年會衰退呢？關於這個問題，以後再來跟大家講解。我們再來看到短期預估，也就是季營收&EPS共識統計，季度資料可以讓投資人更了解公司一年四季哪時候會比較差，當你了解路徑的時候就可以從低潮期找投資機會。從下圖可以看到儒鴻過去的低潮期在去年2023年第一季，但是最差時期已經過了，並且也顯示出儒鴻在復甦跡象，而今年，第一季將會是全年谷底，接著從第二季開始法人預期營收和EPS將會反轉向上，這時投資人可以把握時機進行估值，看是否有投資機會。打開存貨銷售比，一樣從最新值往前拉一條直線，華城的最新存銷比和過去水準相比差不多在中間，所以目前庫存水位算是中間，不高也不低。接著我們再來看存貨的在製品，以華城來說，在製品連續三季上升，和過去相比在製品整體也是成長了快要3倍，這反映出公司有接到更多的訂單，所以才有機會成長快3倍。也就是在製品可以反映出未來的潛在營收，就跟合約負債一樣，都是觀察公司狀況的必備數據。再來，一樣偷看法人的答案，華城接下來像是爆發一樣，垂直上升的翻倍獲利，也就是說法人很看好華城，這時候投資人也可以觀察同業是不是也如此喔！我們再來看到短期預估，華城這張圖可以看到今年第一季會遇到營運低谷期，但是同樣的，接下來幾季又會快速反轉上升超過過往水準。其實投資人只要抓住這些公司細節就能看出轉機，對未來獲利變化的把握度更高，還能減少只是因為短期不好而砍錯股票的尷尬情境。但因為這些分析觀念很少人會告訴大家，除了資料蒐集不易，還有就是投資人只注意到長期成長機會，卻忽略公司營運的短期循環。可以試想一下，當公司能夠營收增長，往前回推都是因為接到新的訂單，這時候就才會出現原物料增加採購，因此像畫面上這樣，公司大買存貨就是下一兩季營收增長的前兆。所以說投資人在評估一間公司的時候，除了營收、EPS以外，還可以深入了解存銷比的庫存水位變化(存銷比)，以及存貨細項的轉變，這都可以幫助投資人抓住潛在的轉機。當你把這幾個數據互相對照，就了解客戶需求是不是開始好轉，或著還在消化庫存的狀態，以利投資人做出更精明的投資決策。"
    },
    {
      "title": "工商時報更多國家隊3路營救大選行情鎖定目標曝光",
      "desc": null,
      "date": "12 小時前",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMiMmh0dHBzOi8vd3d3LmN0ZWUuY29tLnR3L25ld3MvMjAyNDAxMDU3MDAwNTgtNDM5OTAx0gEA?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": "https://lh3.googleusercontent.com/proxy/EEIqAfGNP5_bklJb9MFhBpSTkpuutGlUnM_IyVh3HxW_xKuNBpu7gqyF24T7t5WdL-SLu8AHTxIUld-OVvj_qp53CHIO7RcQHQkFu5RvhqRhInIBp2F0Y32WWpovr4WeSeTZJZNNtxX4WOcNnnCGxsxOpNc=s0-w200-h112-dcCTCQhaAJ",
      "media": "工商時報",
      "site": null,
      "content": "如果您看到這個頁面，表示您的網路已遭到停止訪問本網站的權利。本站基於資訊安全以及保護網站內容價值等因素，對於使用未經認證之機器人、爬蟲程式等非自然人為訪問行為，給予停止訪問的權限。當您的網路遭到停止訪問本網站的權利時，您將無法訪問本網站。請您將網路環境內非人為訪問本網站的行為停止後，把以下阻擋連線資訊記錄起來並提供聯絡資訊與我們客服連絡，向我們提出解除訪問限制。\r\n                另若您有業務需求，需認證爬蟲使用非人為方式訪問本網站，也請您跟我們客服連絡，我們將會有業務窗口向您説明解除事宜。客服信箱：[email protected]"
    },
    {
      "title": "Yahoo奇摩股市更多《台北股市》投信04日賣超股：全新、華碩、欣興",
      "desc": null,
      "date": "8 小時前",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMixQFodHRwczovL3R3LnN0b2NrLnlhaG9vLmNvbS9uZXdzLyVFNSU4RiVCMCVFNSU4QyU5NyVFOCU4MiVBMSVFNSVCOCU4Mi0lRTYlOEElOTUlRTQlQkYlQTEwNCVFNiU5NyVBNSVFOCVCMyVBMyVFOCVCNiU4NSVFOCU4MiVBMS0lRTUlODUlQTglRTYlOTYlQjAtJUU4JThGJUFGJUU3JUEyJUE5LSVFNiVBQyVBMyVFOCU4OCU4OC0yMzM3MTc0NjYuaHRtbNIBAA?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": "https://lh3.googleusercontent.com/proxy/25FNgPCecIqvMsW4aeunw_6wqTllVvbu-b2MdENB4e6f_Yez8Yw1-T_YEHDE0pHjG3AfHDG7kCGr-4kKPCdw9ic6StQ20WS3NCX20_qVzpFpIon90YRa8cE4FAn--FjgfkIjLBU=s0-w200-h112-dciaGUB7UH",
      "media": "Yahoo奇摩股市",
      "site": null,
      "content": "【時報-台北電】台股04日加權指數收17549.65點，跌9.66點或0.06%，總成交值2825.64億元。三大法人賣超54.49億元，其中外資賣超34.63億元，投信、自營商分別買超32.63億元及賣超52.48億元。投信賣超前十大個股，依類別分，7檔電子股、3檔傳產股；依股價分，9檔百元股、1檔銅板股；賣超張數方面，榜首為全新(2455)，賣超6315張，華碩(2357)、欣興(3037)名列二、三名，分別賣超1901張及賣超1483張。第四及第五名為建準(2421)、台泥(1101)，其他依序為華城(1519)、微星(2377)、技嘉(2376)、奇鋐(3017)及中華(2204)。●投信04日賣超前十名：1.全新(2455)收132.50元，跌9.00元或6.36%，投信賣超6315張。2.華碩(2357)收454.00元，跌11.00元或2.37%，投信賣超1901張。3.欣興(3037)收164.50元，跌5.50元或3.24%，投信賣超1483張。4.建準(2421)收101.00元，跌3.50元或3.35%，投信賣超1411張。5.台泥(1101)收34.20元，股價持平，投信賣超925張。6.華城(1519)收331.50元，跌8.00元或2.36%，投信賣超709張。7.微星(2377)收187.50元，跌3.50元或1.83%，投信賣超617張。8.技嘉(2376)收247.00元，跌0.50元或0.20%，投信賣超614張。9.奇鋐(3017)收319.00元，跌10.00元或3.04%，投信賣超585張。10.中華(2204)收108.50元，跌1.50元或1.36%，投信賣超515張。●前三大個股近五日籌碼：1.全新(2455)三大法人累計賣超6772張，其中外資買超1615張、投信賣超9035張、自營商買超647張；融資增1110張、融券減255張，券資比10.13%。2.華碩(2357)三大法人累計買超5424張，其中外資買超7676張、投信賣超2160張、自營商賣超91張；融資減405張、融券減177張，券資比18.24%。3.欣興(3037)三大法人累計賣超8720張，其中外資賣超1094張、投信賣超6610張、自營商賣超1015張；融資增1263張、融券減444張，券資比3.14%。(編輯：財經內容中心)【時報記者葉時安台北報導】記憶體模組廠威剛(3260)公布年度營收，2023年12月合併營收為31.45億元，年增33.52%、月減23.18%，從逾13年半高檔滑落；威剛2023年第四季合併營收逾110.31億元，季增28.39%、年增43.39%，締造55季以來單季新高；推升2023年全年合併營收達336.98億元，僅微減3.86%。2024年威剛持續看好記憶體原廠減產與產能排擠效應發酵，且AI應用將在下半年開始不斷擴大，相關伺服器、PC與智慧手機等需求都將接踵而至，DRAM與NAND Flash兩大記憶體價格可望維持一整年多頭格局，董事長陳立白強調，目前的記憶體多頭是過去10幾年從未發生過，看好2024年記憶體價格正向走勢。 受惠記憶體市況多頭湧現，以及公司全球通路布局優勢，威剛科技2023年第四季合併營收逾110億元，繳出季增近3成的亮眼成績，並締造55季以來單季新高，同時也推升2023年全年合併營收達337億元，相較於2022年僅微減3.86%，明顯優於記憶體價格走勢表現。2024年威剛持續看好記憶體原廠減產與產能排擠效應發酵，且AI應用將在下半年開始不斷擴大，相關伺服器、P財經中心／楊思敏、李奇 台北報導紅海危機持續延燒，大大影響國際貿易，因為蘇伊士運河一整年的運量，就佔全球貿易量12%。專家分析，最近衝突不見緩和，船商改繞過非洲好望角，至少多10天以上航程，燃料費、保險和船員薪資成本大增，運費節節攀升，恐怕也會轉嫁到客戶和消費者身上。應永佳捷電梯董事長許作名邀請來台，為其新書寫序推薦的美國哈佛大學商學院Meg Rithmire 任美格教授，4日赴中央研究院政治學研究所以《經濟相互依存已死嗎？中國的轉型、中美競爭以及亞洲的未來》為題進行論壇講座，由特聘研究員兼所長吳重禮教授主持。日 期：2024年01月05日公司名稱：旭軟(3390)主 旨：旭軟有價證券近期多次達公佈注意交易資訊標準，故相關訊息，以利投資人區別瞭解。發言人：官原霆說 明：1.事實發生日:113/01/052.發生緣由:本公司有價證券近期多次達公佈注意交易資訊標準，故公告相關訊息，以利投資人區別瞭解。3.財務業務資訊:單月：最近一月單月 去年同月 與去年同期增減%112年11月 111年11月----------- ----------- ---------------營業收入(百萬元) 90 72 25.00%稅前淨利(百萬元) (26) (50) 48.00%歸屬母公(百萬元) (21) (40) 47.50%司業主淨利每股盈餘(元) (0.3) (0.59) 49.15%最近二個月累計：最近二個月累計 去年同期累計 與去年同期增減%112年10~11月 111年10~11月------------- ------------- -----------------營業收入(百萬元) 176 117 50.43%稅前淨利(百萬元) (6) (45) 86.67%歸屬母公(百萬元) (4) (3去年三月大陸國務院發布「黨和國家機構改革方案」提出要過「緊日子」，宣布精簡公務員。為響應中央政策，據澎湃新聞統計，自2023年年底以來，江西、北京、重慶、天津、湖南、貴州、上海、河北等八個省市相繼召開會議，部署、動員機構改革工作。當中貴州提出確保省級機構改革在今年1月底前基本落實、市縣兩級機構改革在7月底前基本完成等目標。日 期：2024年01月05日公司名稱：豐鼎(1819)主 旨：豐鼎現金增資發行新股認股基準日等相關事宜發言人：王克仁說 明：1.事實發生日:113/01/052.發生緣由:公告本公司現金增資發行新股認股基準日等(1)董事會決議或公司決定日期:112/12/15()發行股數:3,600,000股。(3)每股面額:新台幣10元。(4)發行總金額:36,000,000元。(5)發行價格:每股新台幣20元。(6)員工認購股數:保留發行新股總數之10%計360,000股由本公司員工認購。(7)原股東認購比例(另請說明每仟股暫定得認購股數):發行新股總額之90%計3,240,000股由原股東按認股基準日股東名簿所載股東持股比率認購，依本公司目前普通股發行29,904,355股計算，每仟股認購108.34542326股。(8)公開銷售方式及股數:不適用。(9)畸零股及逾期未認購股份之處理方式:認購股數不足一股之畸零股，得由股東自行在停止過戶日起五日內，逕向本公司股務代理機構辦理拼湊成整股，員工及原股東放棄認購或認購不足及拼湊不足一股之畸零股，授權董事長洽特定人認購之。(10)本次發行新股之權利義務日 期：2024年01月05日公司名稱：廣明(6188)主 旨：廣明董事會通過「營運總部辦公大樓興建工程」-興建工程發包案發言人：李志仁說 明：1.契約種類:自地委建2.事實發生日:113/1/5~113/1/53.契約相對人及其與公司之關係:契約相對人：發包中尚未確認與公司之關係：非關係人4.契約主要內容（含契約總金額、預計參與投入之金額及契約起迄日期）、限制條款及其他重要約定事項:契約內容：營運總部辦公大樓興建工程-土建工程發包投入金額：不高於新台幣10.2億元限制條款及其他重要約定事項：發包中尚未簽約5.專業估價者事務所或公司名稱及其估價結果:不適用6.不動產估價師姓名:不適用7.不動產估價師開業證書字號:不適用8.取得之具體目的:辦公大樓營運使用9.本次交易表示異議之董事意見:無10.本次交易為關係人交易:否11.董事會通過日期:113/01/0512.監察人承認或審計委員會同意日期:113/01/0513.估價報告是否為限定價格、特定價格或特殊價格:否或不適用14.是否尚未取得估價報告:否或不適用15.尚未取得估價報告之原因:不適用16.估價結果有重大差異時，其差異原因及會計🎉阿爾發投顧債券投資組合優惠延長🎉&nbsp; 如需專業財務顧問一對一協助👉 https://tw.bc.yahoo.com/p/robo&nbsp; 請加入阿爾發Yahoo粉絲通，留言：【穩定盈】&nbsp; 將有專人24小時內為您服務！ 資金預備有方，穩定啟航！  #投資你來講 我們邀請到理財Youtuber 同時也是暢銷書作家 SHIN LI 李勛 來到現場， 李勛年紀輕輕就在25歲存了人生第一桶金100萬，甚至出書、創作者經營。 他今天將分享自己是如何從零到有的投資法則，大家都適用的創造自己的被動收入！ 要是不想錯過這精采的內，就一起快來看看吧 ！  &nbsp;Yahoo奇摩股市與阿爾發機器人理財獨家合作【投資你來講】全新影音節目，每集10-15分鐘，每周四更新，由專業的主持人訪問理財專家、教授、Youtuber、知名理財部落客等，用深入淺出的方式教導新手股民如何操作股票，並搭配阿爾發機器人的投資健檢功能。現在下載Yahoo奇摩股市App，也可以體驗阿爾發機器人理財的投資健檢功能唷！Uber Eats 上不僅點得到生活日常或是歡慶聚會需要的商品，現在連親臨新北國王籃球隊近距離觀賞林書豪旋風球技都抽得到！消費者除了透過 Uber Eats 最新品牌影片中欣賞林書豪的球技，還可參加 Uber Eats 與林書豪所屬的新北國王籃球隊共同推出「新北國王 Uber Eats 主題週」活動，有機會抽得到球賽門票。Uber Eats 將對幸運得獎者送出 2024 年 1 月 20 日及 21 日《P. LEAGUE＋ 新北國王主場賽事》門票，還將於中場活動送出林書豪簽名的 Uber Eats 限量好禮。除了有可能抽到新北國王門票，消費者還可以在 Uber Eats App 上的「國王盛宴」專區，享有專屬精選商品買一送一與多重優惠。春遊礁溪住酒店還能賺禮券，礁溪長榮鳳凰酒店限時推出「雙倍美好雙重送」優惠專案，於指定日1／9、1／13、1／15預訂入住早鳥專案，即享房價折抵500元再送全聯禮券500元的雙重優惠，1／13投票日入住者，還可免費享用自助飲料，觀看電視開票轉播。另外三月底前持2023ITF旅展住宿券於旺假日入住，也能享旺假日加價減半的優惠。[NOWnews今日新聞]好想去北海道玩！華航宣布，自1月29日起至2月29日止，札幌航線原每天1班，將增為每天2班，早、午任選出發，總計每週提供14班，方便遊客展開浪漫雪國之旅。北海道是知名的粉雪天...砷化鎵族群業績持續發布，指標大廠穩懋（3105）去年12月營收16.67億元，續寫19個月新高，第四季營收48.68億元，季增16.88％，一舉締造2022年第二季以來單季新高紀錄。大陸央視新聞報導，大陸市場監管總局表示，特斯拉（上海）、特斯拉汽車（北京）根據「缺陷汽車產品召回管理條例」和「缺陷汽車產品召回管理條例實施辦法」的要求，向市場監管總局備案了召回計畫。本次召回車輛超過160萬輛。日經亞洲引述消息報導，華為逐漸解散其美國及加拿大的公關及政府關係團隊。【財訊快報／記者張家瑋報導】不動產業者依據六都地政局及民政局之資料，統計六都家戶購屋比，2023年與2022年相比僅台南市走揚，桃園市家戶購屋比在2022年高達5.0%，代表每100戶有5戶買房，去年跌至4.5%，買氣甚至低於疫情爆發前。大家房屋企劃研究室總監郎美囡表示，雖然第四季房市因青安貸政策催動，交易逐月回溫，但去年上半年房市因多重打房政策及升息衝擊，交易量陷入低谷，因此多數區域全年度買氣下挫。綜觀六都家戶購屋比，去年桃園市跟台中市都4.5%，同位六都之首，台北市家戶購屋比2.5%、新北市3.6%、台南市3.4%、高雄市3.2%，台北、新北、桃園、高雄等四都，買氣不但低於2022年，甚至比疫情前2019年還低，台中亦呈現下滑，唯一正成長的是台南市，台南前年買氣走跌，壓低基期，去年台南市全年買賣移轉棟數正成長8.1%，買氣正成長。郎美囡分析，台南市先前因南科話題締造房市佳績，前幾年新案銷售創佳績，去年永康區、北區、歸仁區迎來交屋潮，挹注移轉量，除此之外，自用買方撐場，地段、機能佳的房屋成交穩定，買方看好南科產業帶動效果，若價格有讓利空間成交機會高；而桃園市一直以來房價比雙北親民，機林克威／電商專家 現在提到數位資產，很多人的直覺都是想到虛擬貨幣、數位版權、虛擬商品等相關的資產。但其實數位資產包山包海，它可以是任何用電子方式儲存的東西，通常具有價值，它和車輛、建築物或工具等傳統金融資產不同，沒有物理限制，它由演算法組成，儲存在代表價值的網路上，透過數位化移動或傳輸，所以不像傳統金融資產一樣受時間、地點及可轉讓性的限制，因此在估算價值上...[NOWnews今日新聞]從去（2023）年底開始神盾集團就成為台股亮點，主要是泛神盾集團在IP矽智財與ASIC（特殊應用積體電路）領域上的布局。今（5）日神盾集團再發威，盤中攻上漲停後，帶旺安國、安...鄰居嬤每天「念經敲木魚」消業障 大夜男溝通反遭嗆：不領情要下地獄【財訊快報／陳孟朔】四位直接知情的消息人士向路透透露，中國當局已非正式要求國內一些基金公司優先推出股票型基金，而不是債券型基金等其他產品；目前政府正忙於重振表現滯後的股市。儘管政府相繼採取一些措施，但中國股市在2023年仍是全球表現最差的股市之一，藍籌股滬深300指數全年下跌11%，而MSCI全球市場股指全年急漲20%。消息人士提到，中國證監會最近幾週向國內一些最大的公募基金公司提出「窗口指導」，即監管機構的非正式口頭建議。中國規模高達3.8兆美元的共同基金行業是中國資本市場的重要支柱，但隨著大洫跌至多年低點，過去一年基金的銷售，尤其是股票基金的銷售逐漸減少。儘管北京方面近幾個月來推出一系列旨在提振經濟的措施，但分析人士表示，這些舉措不足以恢復市場信心，目前也不清楚最新的指引是否能讓市場重拾信心。過去的股市支持措施包括將股票交易印花稅減半、放慢首次公開發行(IPO)的步伐、鼓勵融資融券和保護小投資者。一位任職於一家國有公募基金的消息人士表示，中國證監會最近要求有些基金管理公司在推出任何新的債券基金之前，至少要推出四檔新的股票基金。另一位來自一家外國基金管理公司的消息人士表示，他們也得到金管會整頓「實支實付醫療險」副本可理賠亂象，引發民眾搶買保單，原本接受副本理賠的保險業者，陸續宣布停售。台新人壽昨天已發文通知保經代等銷售通路，將從9日起，調整「實支實付醫療險」核保規定，成為本波停售"
    },
    {
      "title": "豐雲學堂更多美股開年跌不停！大多收低僅道瓊小漲0.03%；美國十年期公債殖利率 ...",
      "desc": null,
      "date": "7 小時前",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMixAJodHRwczovL3d3dy5zaW5vdHJhZGUuY29tLnR3L3JpY2hjbHViL2hvdHN0b2NrLyVFNyVCRSU4RSVFOCU4MiVBMSVFOSU5NiU4QiVFNSVCOSVCNCVFOCVCNyU4QyVFNCVCOCU4RCVFNSU4MSU5Qy0lRTUlQTQlQTclRTUlQTQlOUElRTYlOTQlQjYlRTQlQkQlOEUlRTUlODMlODUlRTklODElOTMlRTclOTMlOEElRTUlQjAlOEYlRTYlQkMlQjIwLTAzLS0lRTclQkUlOEUlRTUlOUMlOEIlRTUlOEQlODElRTUlQjklQjQlRTYlOUMlOUYlRTUlODUlQUMlRTUlODIlQjUlRTYlQUUlOTYlRTUlODglQTklRTclOEUlODclRTglQTclQjg0LS02NTk2OTA3NjUwZGRiNDM2YWNmYTdiYWPSAQA?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": "https://lh3.googleusercontent.com/proxy/DqzmGXEz3K2xFohwSOtVcouhuIwUxN0DGi9dksoW9QdMOH84H9o22BkikjK39Ryy5TabAeFmKxXZytVIOsghpT1ykOfMFn0PZg8J-9BhObYpxSlp845rEl9NlDJxWE2dFrHG7piNeDPx0zFmTsnbAtvQBTH__R982KxHuuzRl4s1I8sDNdCtuobZcp-ZeZdzJc01yTkKEMpJqjMyMu3IoQfS3IVw254D=s0-w200-h112-dchYES",
      "media": "豐雲學堂",
      "site": null,
      "content": "市場消化優於預期的勞動市場數據，科技股獲利了結情緒延續，10年期公債殖利率再度觸及 4.00%，美股週四 (4 日) 大多收低，年初慘淡開局延續。永豐金證券股份有限公司台北市重慶南路一段二號 7、18、20 樓客服專線：0800-038-123、02-6630-8899客服時間：台股營業日 AM 08:00～PM 09:00107 年金管證總字第 0006 號（永豐金證券）111 年金管期總字第 007 號（委任期貨商永豐期貨）永豐金證券統一編號：23113343永豐期貨統一編號：84309615客戶資料保密措施｜隱私權保護聲明｜共同行銷商品契約｜網站免責聲明"
    }
  ],
  [
    {
      "title": "中時新聞網 Chinatimes.com更多南電去年業績 三年來最低",
      "desc": null,
      "date": "昨天",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMiO2h0dHBzOi8vd3d3LmNoaW5hdGltZXMuY29tL25ld3NwYXBlcnMvMjAyNDAxMDQwMDAzMjItMjYwMjA20gE_aHR0cHM6Ly93d3cuY2hpbmF0aW1lcy5jb20vYW1wL25ld3NwYXBlcnMvMjAyNDAxMDQwMDAzMjItMjYwMjA2?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": "https://lh3.googleusercontent.com/proxy/fr08uKpmoXxc7fjYT0nE3LOeKUeKtAeaTy6BRxk0dPmuVNFtdsYgLdvxwd244dRdQhhoWXzGkbkMEifCeN6b7570Ur37fHbQcrhSEbwfOwpDaeReRx1AAfNjqp-rcjzYp7kaNg=s0-w200-h112-dcHWeQKioI",
      "media": "中時新聞網 Chinatimes.com",
      "site": null,
      "content": "如果您看到這個頁面，表示您的網路已遭到停止訪問本網站的權利。本站基於資訊安全以及保護網站內容價值等因素，對於使用未經認證之機器人、爬蟲程式等非自然人為訪問行為，給予停止訪問的權限。當您的網路遭到停止訪問本網站的權利時，您將無法訪問本網站。請您將網路環境內非人為訪問本網站的行為停止後，把以下阻擋連線資訊記錄起來並提供聯絡資訊與我們客服連絡，向我們提出解除訪問限制。\r\n                另若您有業務需求，需認證爬蟲使用非人為方式訪問本網站，也請您跟我們客服連絡，我們將會有業務窗口向您説明解除事宜。客服信箱：[email protected]"
    },
    {
      "title": "Yahoo奇摩股市更多《電零組》南電上季營收近3年半低Q1淡季估續降",
      "desc": null,
      "date": "昨天",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMi1gFodHRwczovL3R3LnN0b2NrLnlhaG9vLmNvbS9uZXdzLyVFOSU5QiVCQiVFOSU5QiVCNiVFNyVCNSU4NC0lRTUlOEQlOTclRTklOUIlQkIlRTQlQjglOEElRTUlQUQlQTMlRTclODclOUYlRTYlOTQlQjYlRTglQkYlOTEzJUU1JUI5JUI0JUU1JThEJThBJUU0JUJEJThFLXExJUU2JUI3JUExJUU1JUFEJUEzJUU0JUJDJUIwJUU3JUJBJThDJUU5JTk5JThELTA3MzIzNTI2NC5odG1s0gEA?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": "https://lh3.googleusercontent.com/proxy/25FNgPCecIqvMsW4aeunw_6wqTllVvbu-b2MdENB4e6f_Yez8Yw1-T_YEHDE0pHjG3AfHDG7kCGr-4kKPCdw9ic6StQ20WS3NCX20_qVzpFpIon90YRa8cE4FAn--FjgfkIjLBU=s0-w200-h112-dciaGUB7UH",
      "media": "Yahoo奇摩股市",
      "site": null,
      "content": "【時報記者林資傑台北報導】IC載板暨印刷電路板（PCB）大廠南電(8046)2023年12月自結合併營收26.76億元，月減11.78％、年減達53.4％，創近46月低，使第四季合併營收93.1億元，季減8.96％、年減達47.41％，創近3年半低。全年合併營收422.52億元、年減34.64％，仍創同期第三高。南電表示，去年12月營收下探近46月低，主因地緣政治影響IC載板需求。投顧法人指出，南電第四季營收低於預期，主因客戶持續庫存調整，對ABF載板需求持續下滑，PCB需求亦因淡季而轉弱，BT載板則在記憶體需求復甦、抵銷SiP下滑缺口而持平。擴產方面，南電樹林廠二期產能已於去年第四季起量產，生產高階ABF載板產品，錦興廠產線升級改造將於首季完成，希望爭取美系GPU大廠訂單。投顧法人預估，南電去年第四季獲利將下探近4年低，每股盈餘約0.56元，全年獲利年減逾72％，每股盈餘約8.26元。展望2024年，由於為消費電子產品需求淡季，投顧法人預期南電首季營收將續降，ABF載板營收估落底，第二、三季有機會明顯好轉，惟目前能見度偏低，全年展望尚不明確。由於營收及獲利短期仍無法落底，目前評價未偏低，維持「中立」評等不變。【時報記者葉時安台北報導】記憶體模組廠威剛(3260)公布年度營收，2023年12月合併營收為31.45億元，年增33.52%、月減23.18%，從逾13年半高檔滑落；威剛2023年第四季合併營收逾110.31億元，季增28.39%、年增43.39%，締造55季以來單季新高；推升2023年全年合併營收達336.98億元，僅微減3.86%。2024年威剛持續看好記憶體原廠減產與產能排擠效應發酵，且AI應用將在下半年開始不斷擴大，相關伺服器、PC與智慧手機等需求都將接踵而至，DRAM與NAND Flash兩大記憶體價格可望維持一整年多頭格局，董事長陳立白強調，目前的記憶體多頭是過去10幾年從未發生過，看好2024年記憶體價格正向走勢。 受惠記憶體市況多頭湧現，以及公司全球通路布局優勢，威剛科技2023年第四季合併營收逾110億元，繳出季增近3成的亮眼成績，並締造55季以來單季新高，同時也推升2023年全年合併營收達337億元，相較於2022年僅微減3.86%，明顯優於記憶體價格走勢表現。2024年威剛持續看好記憶體原廠減產與產能排擠效應發酵，且AI應用將在下半年開始不斷擴大，相關伺服器、P財經中心／楊思敏、李奇 台北報導紅海危機持續延燒，大大影響國際貿易，因為蘇伊士運河一整年的運量，就佔全球貿易量12%。專家分析，最近衝突不見緩和，船商改繞過非洲好望角，至少多10天以上航程，燃料費、保險和船員薪資成本大增，運費節節攀升，恐怕也會轉嫁到客戶和消費者身上。應永佳捷電梯董事長許作名邀請來台，為其新書寫序推薦的美國哈佛大學商學院Meg Rithmire 任美格教授，4日赴中央研究院政治學研究所以《經濟相互依存已死嗎？中國的轉型、中美競爭以及亞洲的未來》為題進行論壇講座，由特聘研究員兼所長吳重禮教授主持。日 期：2024年01月05日公司名稱：旭軟(3390)主 旨：旭軟有價證券近期多次達公佈注意交易資訊標準，故相關訊息，以利投資人區別瞭解。發言人：官原霆說 明：1.事實發生日:113/01/052.發生緣由:本公司有價證券近期多次達公佈注意交易資訊標準，故公告相關訊息，以利投資人區別瞭解。3.財務業務資訊:單月：最近一月單月 去年同月 與去年同期增減%112年11月 111年11月----------- ----------- ---------------營業收入(百萬元) 90 72 25.00%稅前淨利(百萬元) (26) (50) 48.00%歸屬母公(百萬元) (21) (40) 47.50%司業主淨利每股盈餘(元) (0.3) (0.59) 49.15%最近二個月累計：最近二個月累計 去年同期累計 與去年同期增減%112年10~11月 111年10~11月------------- ------------- -----------------營業收入(百萬元) 176 117 50.43%稅前淨利(百萬元) (6) (45) 86.67%歸屬母公(百萬元) (4) (3去年三月大陸國務院發布「黨和國家機構改革方案」提出要過「緊日子」，宣布精簡公務員。為響應中央政策，據澎湃新聞統計，自2023年年底以來，江西、北京、重慶、天津、湖南、貴州、上海、河北等八個省市相繼召開會議，部署、動員機構改革工作。當中貴州提出確保省級機構改革在今年1月底前基本落實、市縣兩級機構改革在7月底前基本完成等目標。日 期：2024年01月05日公司名稱：豐鼎(1819)主 旨：豐鼎現金增資發行新股認股基準日等相關事宜發言人：王克仁說 明：1.事實發生日:113/01/052.發生緣由:公告本公司現金增資發行新股認股基準日等(1)董事會決議或公司決定日期:112/12/15()發行股數:3,600,000股。(3)每股面額:新台幣10元。(4)發行總金額:36,000,000元。(5)發行價格:每股新台幣20元。(6)員工認購股數:保留發行新股總數之10%計360,000股由本公司員工認購。(7)原股東認購比例(另請說明每仟股暫定得認購股數):發行新股總額之90%計3,240,000股由原股東按認股基準日股東名簿所載股東持股比率認購，依本公司目前普通股發行29,904,355股計算，每仟股認購108.34542326股。(8)公開銷售方式及股數:不適用。(9)畸零股及逾期未認購股份之處理方式:認購股數不足一股之畸零股，得由股東自行在停止過戶日起五日內，逕向本公司股務代理機構辦理拼湊成整股，員工及原股東放棄認購或認購不足及拼湊不足一股之畸零股，授權董事長洽特定人認購之。(10)本次發行新股之權利義務日 期：2024年01月05日公司名稱：廣明(6188)主 旨：廣明董事會通過「營運總部辦公大樓興建工程」-興建工程發包案發言人：李志仁說 明：1.契約種類:自地委建2.事實發生日:113/1/5~113/1/53.契約相對人及其與公司之關係:契約相對人：發包中尚未確認與公司之關係：非關係人4.契約主要內容（含契約總金額、預計參與投入之金額及契約起迄日期）、限制條款及其他重要約定事項:契約內容：營運總部辦公大樓興建工程-土建工程發包投入金額：不高於新台幣10.2億元限制條款及其他重要約定事項：發包中尚未簽約5.專業估價者事務所或公司名稱及其估價結果:不適用6.不動產估價師姓名:不適用7.不動產估價師開業證書字號:不適用8.取得之具體目的:辦公大樓營運使用9.本次交易表示異議之董事意見:無10.本次交易為關係人交易:否11.董事會通過日期:113/01/0512.監察人承認或審計委員會同意日期:113/01/0513.估價報告是否為限定價格、特定價格或特殊價格:否或不適用14.是否尚未取得估價報告:否或不適用15.尚未取得估價報告之原因:不適用16.估價結果有重大差異時，其差異原因及會計Uber Eats 上不僅點得到生活日常或是歡慶聚會需要的商品，現在連親臨新北國王籃球隊近距離觀賞林書豪旋風球技都抽得到！消費者除了透過 Uber Eats 最新品牌影片中欣賞林書豪的球技，還可參加 Uber Eats 與林書豪所屬的新北國王籃球隊共同推出「新北國王 Uber Eats 主題週」活動，有機會抽得到球賽門票。Uber Eats 將對幸運得獎者送出 2024 年 1 月 20 日及 21 日《P. LEAGUE＋ 新北國王主場賽事》門票，還將於中場活動送出林書豪簽名的 Uber Eats 限量好禮。除了有可能抽到新北國王門票，消費者還可以在 Uber Eats App 上的「國王盛宴」專區，享有專屬精選商品買一送一與多重優惠。🎉阿爾發投顧債券投資組合優惠延長🎉&nbsp; 如需專業財務顧問一對一協助👉 https://tw.bc.yahoo.com/p/robo&nbsp; 請加入阿爾發Yahoo粉絲通，留言：【穩定盈】&nbsp; 將有專人24小時內為您服務！ 資金預備有方，穩定啟航！  #投資你來講 我們邀請到理財Youtuber 同時也是暢銷書作家 SHIN LI 李勛 來到現場， 李勛年紀輕輕就在25歲存了人生第一桶金100萬，甚至出書、創作者經營。 他今天將分享自己是如何從零到有的投資法則，大家都適用的創造自己的被動收入！ 要是不想錯過這精采的內，就一起快來看看吧 ！  &nbsp;Yahoo奇摩股市與阿爾發機器人理財獨家合作【投資你來講】全新影音節目，每集10-15分鐘，每周四更新，由專業的主持人訪問理財專家、教授、Youtuber、知名理財部落客等，用深入淺出的方式教導新手股民如何操作股票，並搭配阿爾發機器人的投資健檢功能。現在下載Yahoo奇摩股市App，也可以體驗阿爾發機器人理財的投資健檢功能唷！春遊礁溪住酒店還能賺禮券，礁溪長榮鳳凰酒店限時推出「雙倍美好雙重送」優惠專案，於指定日1／9、1／13、1／15預訂入住早鳥專案，即享房價折抵500元再送全聯禮券500元的雙重優惠，1／13投票日入住者，還可免費享用自助飲料，觀看電視開票轉播。另外三月底前持2023ITF旅展住宿券於旺假日入住，也能享旺假日加價減半的優惠。[NOWnews今日新聞]好想去北海道玩！華航宣布，自1月29日起至2月29日止，札幌航線原每天1班，將增為每天2班，早、午任選出發，總計每週提供14班，方便遊客展開浪漫雪國之旅。北海道是知名的粉雪天...砷化鎵族群業績持續發布，指標大廠穩懋（3105）去年12月營收16.67億元，續寫19個月新高，第四季營收48.68億元，季增16.88％，一舉締造2022年第二季以來單季新高紀錄。大陸央視新聞報導，大陸市場監管總局表示，特斯拉（上海）、特斯拉汽車（北京）根據「缺陷汽車產品召回管理條例」和「缺陷汽車產品召回管理條例實施辦法」的要求，向市場監管總局備案了召回計畫。本次召回車輛超過160萬輛。日經亞洲引述消息報導，華為逐漸解散其美國及加拿大的公關及政府關係團隊。【財訊快報／記者張家瑋報導】不動產業者依據六都地政局及民政局之資料，統計六都家戶購屋比，2023年與2022年相比僅台南市走揚，桃園市家戶購屋比在2022年高達5.0%，代表每100戶有5戶買房，去年跌至4.5%，買氣甚至低於疫情爆發前。大家房屋企劃研究室總監郎美囡表示，雖然第四季房市因青安貸政策催動，交易逐月回溫，但去年上半年房市因多重打房政策及升息衝擊，交易量陷入低谷，因此多數區域全年度買氣下挫。綜觀六都家戶購屋比，去年桃園市跟台中市都4.5%，同位六都之首，台北市家戶購屋比2.5%、新北市3.6%、台南市3.4%、高雄市3.2%，台北、新北、桃園、高雄等四都，買氣不但低於2022年，甚至比疫情前2019年還低，台中亦呈現下滑，唯一正成長的是台南市，台南前年買氣走跌，壓低基期，去年台南市全年買賣移轉棟數正成長8.1%，買氣正成長。郎美囡分析，台南市先前因南科話題締造房市佳績，前幾年新案銷售創佳績，去年永康區、北區、歸仁區迎來交屋潮，挹注移轉量，除此之外，自用買方撐場，地段、機能佳的房屋成交穩定，買方看好南科產業帶動效果，若價格有讓利空間成交機會高；而桃園市一直以來房價比雙北親民，機林克威／電商專家 現在提到數位資產，很多人的直覺都是想到虛擬貨幣、數位版權、虛擬商品等相關的資產。但其實數位資產包山包海，它可以是任何用電子方式儲存的東西，通常具有價值，它和車輛、建築物或工具等傳統金融資產不同，沒有物理限制，它由演算法組成，儲存在代表價值的網路上，透過數位化移動或傳輸，所以不像傳統金融資產一樣受時間、地點及可轉讓性的限制，因此在估算價值上...[NOWnews今日新聞]從去（2023）年底開始神盾集團就成為台股亮點，主要是泛神盾集團在IP矽智財與ASIC（特殊應用積體電路）領域上的布局。今（5）日神盾集團再發威，盤中攻上漲停後，帶旺安國、安...鄰居嬤每天「念經敲木魚」消業障 大夜男溝通反遭嗆：不領情要下地獄【財訊快報／陳孟朔】四位直接知情的消息人士向路透透露，中國當局已非正式要求國內一些基金公司優先推出股票型基金，而不是債券型基金等其他產品；目前政府正忙於重振表現滯後的股市。儘管政府相繼採取一些措施，但中國股市在2023年仍是全球表現最差的股市之一，藍籌股滬深300指數全年下跌11%，而MSCI全球市場股指全年急漲20%。消息人士提到，中國證監會最近幾週向國內一些最大的公募基金公司提出「窗口指導」，即監管機構的非正式口頭建議。中國規模高達3.8兆美元的共同基金行業是中國資本市場的重要支柱，但隨著大洫跌至多年低點，過去一年基金的銷售，尤其是股票基金的銷售逐漸減少。儘管北京方面近幾個月來推出一系列旨在提振經濟的措施，但分析人士表示，這些舉措不足以恢復市場信心，目前也不清楚最新的指引是否能讓市場重拾信心。過去的股市支持措施包括將股票交易印花稅減半、放慢首次公開發行(IPO)的步伐、鼓勵融資融券和保護小投資者。一位任職於一家國有公募基金的消息人士表示，中國證監會最近要求有些基金管理公司在推出任何新的債券基金之前，至少要推出四檔新的股票基金。另一位來自一家外國基金管理公司的消息人士表示，他們也得到金管會整頓「實支實付醫療險」副本可理賠亂象，引發民眾搶買保單，原本接受副本理賠的保險業者，陸續宣布停售。台新人壽昨天已發文通知保經代等銷售通路，將從9日起，調整「實支實付醫療險」核保規定，成為本波停售"
    },
    {
      "title": "工商時報更多南電12月營收創46個月低大摩調降目標價至160元",
      "desc": null,
      "date": "昨天",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMiMmh0dHBzOi8vd3d3LmN0ZWUuY29tLnR3L25ld3MvMjAyNDAxMDQ3MDA4NjgtNDMwMjAx0gEA?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": null,
      "media": "工商時報",
      "site": null,
      "content": "如果您看到這個頁面，表示您的網路已遭到停止訪問本網站的權利。本站基於資訊安全以及保護網站內容價值等因素，對於使用未經認證之機器人、爬蟲程式等非自然人為訪問行為，給予停止訪問的權限。當您的網路遭到停止訪問本網站的權利時，您將無法訪問本網站。請您將網路環境內非人為訪問本網站的行為停止後，把以下阻擋連線資訊記錄起來並提供聯絡資訊與我們客服連絡，向我們提出解除訪問限制。\r\n                另若您有業務需求，需認證爬蟲使用非人為方式訪問本網站，也請您跟我們客服連絡，我們將會有業務窗口向您説明解除事宜。客服信箱：[email protected]"
    },
    {
      "title": "Yahoo奇摩股市更多《台北股市》三大法人04日賣超股：工信、華邦電、南電",
      "desc": null,
      "date": "8 小時前",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMi4AFodHRwczovL3R3LnN0b2NrLnlhaG9vLmNvbS9uZXdzLyVFNSU4RiVCMCVFNSU4QyU5NyVFOCU4MiVBMSVFNSVCOCU4Mi0lRTQlQjglODklRTUlQTQlQTclRTYlQjMlOTUlRTQlQkElQkEwNCVFNiU5NyVBNSVFOCVCMyVBMyVFOCVCNiU4NSVFOCU4MiVBMS0lRTUlQjclQTUlRTQlQkYlQTEtJUU4JThGJUFGJUU5JTgyJUE2JUU5JTlCJUJCLSVFNSU4RCU5NyVFOSU5QiVCQi0yMzM3MTg5OTQuaHRtbNIBAA?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": null,
      "media": "Yahoo奇摩股市",
      "site": null,
      "content": "【時報-台北電】台股04日加權指數收17549.65點，跌9.66點或0.06%，總成交值2825.64億元。三大法人賣超54.49億元，其中外資賣超34.63億元，投信、自營商分別買超32.63億元及賣超52.48億元。三大法人賣超前十大個股，依類別分，7檔電子股、1檔金融股及2檔傳產股；依股價分，1檔百元股、1檔中價位股及8檔銅板股；賣超張數方面，榜首為工信(5521)，賣超8768張，華邦電(2344)、南電(8046)名列二、三名，分別賣超7447張及賣超6246張。第四及第五名為精英(2331)、華航(2610)，其他依序為神達(3706)、國泰金(2882)、英業達(2356)、藍天(2362)及中環(2323)。●三大法人04日賣超前十名：1.工信(5521)收14.25元，跌0.65元或4.36%，三大法人賣超8768張。2.華邦電(2344)收29.10元，跌0.25元或0.85%，三大法人賣超7447張。3.南電(8046)收231.00元，跌12.00元或4.94%，三大法人賣超6246張。4.精英(2331)收31.65元，跌1.80元或5.38%，三大法人賣超5985張。5.華航(2610)收22.10元，股價持平，三大法人賣超5791張。6.神達(3706)收42.10元，跌1.20元或2.77%，三大法人賣超5669張。7.國泰金(2882)收44.70元，跌0.25元或0.56%，三大法人賣超5386張。8.英業達(2356)收51.00元，漲0.20元或0.39%，三大法人賣超4994張。9.藍天(2362)收42.00元，跌1.85元或4.22%，三大法人賣超4295張。10.中環(2323)收11.40元，漲0.10元或0.89%，三大法人賣超4187張。●前三大個股近五日籌碼：1.工信(5521)三大法人累計賣超3萬5886張，其中外資賣超3萬5798張、投信買超0張、自營商賣超87張；融資增6163張、融券增370張，券資比6.35%。2.華邦電(2344)三大法人累計賣超1萬2064張，其中外資賣超2萬886張、投信買超1萬1886張、自營商賣超3064張；融資增8657張、融券減160張，券資比4.03%。3.南電(8046)三大法人累計賣超8560張，其中外資賣超7641張、投信賣超333張、自營商賣超585張；融資增773張、融券增243張，券資比7.07%。(編輯：財經內容中心)【時報記者葉時安台北報導】記憶體模組廠威剛(3260)公布年度營收，2023年12月合併營收為31.45億元，年增33.52%、月減23.18%，從逾13年半高檔滑落；威剛2023年第四季合併營收逾110.31億元，季增28.39%、年增43.39%，締造55季以來單季新高；推升2023年全年合併營收達336.98億元，僅微減3.86%。2024年威剛持續看好記憶體原廠減產與產能排擠效應發酵，且AI應用將在下半年開始不斷擴大，相關伺服器、PC與智慧手機等需求都將接踵而至，DRAM與NAND Flash兩大記憶體價格可望維持一整年多頭格局，董事長陳立白強調，目前的記憶體多頭是過去10幾年從未發生過，看好2024年記憶體價格正向走勢。 受惠記憶體市況多頭湧現，以及公司全球通路布局優勢，威剛科技2023年第四季合併營收逾110億元，繳出季增近3成的亮眼成績，並締造55季以來單季新高，同時也推升2023年全年合併營收達337億元，相較於2022年僅微減3.86%，明顯優於記憶體價格走勢表現。2024年威剛持續看好記憶體原廠減產與產能排擠效應發酵，且AI應用將在下半年開始不斷擴大，相關伺服器、P財經中心／楊思敏、李奇 台北報導紅海危機持續延燒，大大影響國際貿易，因為蘇伊士運河一整年的運量，就佔全球貿易量12%。專家分析，最近衝突不見緩和，船商改繞過非洲好望角，至少多10天以上航程，燃料費、保險和船員薪資成本大增，運費節節攀升，恐怕也會轉嫁到客戶和消費者身上。應永佳捷電梯董事長許作名邀請來台，為其新書寫序推薦的美國哈佛大學商學院Meg Rithmire 任美格教授，4日赴中央研究院政治學研究所以《經濟相互依存已死嗎？中國的轉型、中美競爭以及亞洲的未來》為題進行論壇講座，由特聘研究員兼所長吳重禮教授主持。日 期：2024年01月05日公司名稱：旭軟(3390)主 旨：旭軟有價證券近期多次達公佈注意交易資訊標準，故相關訊息，以利投資人區別瞭解。發言人：官原霆說 明：1.事實發生日:113/01/052.發生緣由:本公司有價證券近期多次達公佈注意交易資訊標準，故公告相關訊息，以利投資人區別瞭解。3.財務業務資訊:單月：最近一月單月 去年同月 與去年同期增減%112年11月 111年11月----------- ----------- ---------------營業收入(百萬元) 90 72 25.00%稅前淨利(百萬元) (26) (50) 48.00%歸屬母公(百萬元) (21) (40) 47.50%司業主淨利每股盈餘(元) (0.3) (0.59) 49.15%最近二個月累計：最近二個月累計 去年同期累計 與去年同期增減%112年10~11月 111年10~11月------------- ------------- -----------------營業收入(百萬元) 176 117 50.43%稅前淨利(百萬元) (6) (45) 86.67%歸屬母公(百萬元) (4) (3去年三月大陸國務院發布「黨和國家機構改革方案」提出要過「緊日子」，宣布精簡公務員。為響應中央政策，據澎湃新聞統計，自2023年年底以來，江西、北京、重慶、天津、湖南、貴州、上海、河北等八個省市相繼召開會議，部署、動員機構改革工作。當中貴州提出確保省級機構改革在今年1月底前基本落實、市縣兩級機構改革在7月底前基本完成等目標。🎉阿爾發投顧債券投資組合優惠延長🎉&nbsp; 如需專業財務顧問一對一協助👉 https://tw.bc.yahoo.com/p/robo&nbsp; 請加入阿爾發Yahoo粉絲通，留言：【穩定盈】&nbsp; 將有專人24小時內為您服務！ 資金預備有方，穩定啟航！  #投資你來講 我們邀請到理財Youtuber 同時也是暢銷書作家 SHIN LI 李勛 來到現場， 李勛年紀輕輕就在25歲存了人生第一桶金100萬，甚至出書、創作者經營。 他今天將分享自己是如何從零到有的投資法則，大家都適用的創造自己的被動收入！ 要是不想錯過這精采的內，就一起快來看看吧 ！  &nbsp;Yahoo奇摩股市與阿爾發機器人理財獨家合作【投資你來講】全新影音節目，每集10-15分鐘，每周四更新，由專業的主持人訪問理財專家、教授、Youtuber、知名理財部落客等，用深入淺出的方式教導新手股民如何操作股票，並搭配阿爾發機器人的投資健檢功能。現在下載Yahoo奇摩股市App，也可以體驗阿爾發機器人理財的投資健檢功能唷！日 期：2024年01月05日公司名稱：豐鼎(1819)主 旨：豐鼎現金增資發行新股認股基準日等相關事宜發言人：王克仁說 明：1.事實發生日:113/01/052.發生緣由:公告本公司現金增資發行新股認股基準日等(1)董事會決議或公司決定日期:112/12/15()發行股數:3,600,000股。(3)每股面額:新台幣10元。(4)發行總金額:36,000,000元。(5)發行價格:每股新台幣20元。(6)員工認購股數:保留發行新股總數之10%計360,000股由本公司員工認購。(7)原股東認購比例(另請說明每仟股暫定得認購股數):發行新股總額之90%計3,240,000股由原股東按認股基準日股東名簿所載股東持股比率認購，依本公司目前普通股發行29,904,355股計算，每仟股認購108.34542326股。(8)公開銷售方式及股數:不適用。(9)畸零股及逾期未認購股份之處理方式:認購股數不足一股之畸零股，得由股東自行在停止過戶日起五日內，逕向本公司股務代理機構辦理拼湊成整股，員工及原股東放棄認購或認購不足及拼湊不足一股之畸零股，授權董事長洽特定人認購之。(10)本次發行新股之權利義務日 期：2024年01月05日公司名稱：廣明(6188)主 旨：廣明董事會通過「營運總部辦公大樓興建工程」-興建工程發包案發言人：李志仁說 明：1.契約種類:自地委建2.事實發生日:113/1/5~113/1/53.契約相對人及其與公司之關係:契約相對人：發包中尚未確認與公司之關係：非關係人4.契約主要內容（含契約總金額、預計參與投入之金額及契約起迄日期）、限制條款及其他重要約定事項:契約內容：營運總部辦公大樓興建工程-土建工程發包投入金額：不高於新台幣10.2億元限制條款及其他重要約定事項：發包中尚未簽約5.專業估價者事務所或公司名稱及其估價結果:不適用6.不動產估價師姓名:不適用7.不動產估價師開業證書字號:不適用8.取得之具體目的:辦公大樓營運使用9.本次交易表示異議之董事意見:無10.本次交易為關係人交易:否11.董事會通過日期:113/01/0512.監察人承認或審計委員會同意日期:113/01/0513.估價報告是否為限定價格、特定價格或特殊價格:否或不適用14.是否尚未取得估價報告:否或不適用15.尚未取得估價報告之原因:不適用16.估價結果有重大差異時，其差異原因及會計Uber Eats 上不僅點得到生活日常或是歡慶聚會需要的商品，現在連親臨新北國王籃球隊近距離觀賞林書豪旋風球技都抽得到！消費者除了透過 Uber Eats 最新品牌影片中欣賞林書豪的球技，還可參加 Uber Eats 與林書豪所屬的新北國王籃球隊共同推出「新北國王 Uber Eats 主題週」活動，有機會抽得到球賽門票。Uber Eats 將對幸運得獎者送出 2024 年 1 月 20 日及 21 日《P. LEAGUE＋ 新北國王主場賽事》門票，還將於中場活動送出林書豪簽名的 Uber Eats 限量好禮。除了有可能抽到新北國王門票，消費者還可以在 Uber Eats App 上的「國王盛宴」專區，享有專屬精選商品買一送一與多重優惠。春遊礁溪住酒店還能賺禮券，礁溪長榮鳳凰酒店限時推出「雙倍美好雙重送」優惠專案，於指定日1／9、1／13、1／15預訂入住早鳥專案，即享房價折抵500元再送全聯禮券500元的雙重優惠，1／13投票日入住者，還可免費享用自助飲料，觀看電視開票轉播。另外三月底前持2023ITF旅展住宿券於旺假日入住，也能享旺假日加價減半的優惠。[NOWnews今日新聞]好想去北海道玩！華航宣布，自1月29日起至2月29日止，札幌航線原每天1班，將增為每天2班，早、午任選出發，總計每週提供14班，方便遊客展開浪漫雪國之旅。北海道是知名的粉雪天...砷化鎵族群業績持續發布，指標大廠穩懋（3105）去年12月營收16.67億元，續寫19個月新高，第四季營收48.68億元，季增16.88％，一舉締造2022年第二季以來單季新高紀錄。大陸央視新聞報導，大陸市場監管總局表示，特斯拉（上海）、特斯拉汽車（北京）根據「缺陷汽車產品召回管理條例」和「缺陷汽車產品召回管理條例實施辦法」的要求，向市場監管總局備案了召回計畫。本次召回車輛超過160萬輛。日經亞洲引述消息報導，華為逐漸解散其美國及加拿大的公關及政府關係團隊。【財訊快報／記者張家瑋報導】不動產業者依據六都地政局及民政局之資料，統計六都家戶購屋比，2023年與2022年相比僅台南市走揚，桃園市家戶購屋比在2022年高達5.0%，代表每100戶有5戶買房，去年跌至4.5%，買氣甚至低於疫情爆發前。大家房屋企劃研究室總監郎美囡表示，雖然第四季房市因青安貸政策催動，交易逐月回溫，但去年上半年房市因多重打房政策及升息衝擊，交易量陷入低谷，因此多數區域全年度買氣下挫。綜觀六都家戶購屋比，去年桃園市跟台中市都4.5%，同位六都之首，台北市家戶購屋比2.5%、新北市3.6%、台南市3.4%、高雄市3.2%，台北、新北、桃園、高雄等四都，買氣不但低於2022年，甚至比疫情前2019年還低，台中亦呈現下滑，唯一正成長的是台南市，台南前年買氣走跌，壓低基期，去年台南市全年買賣移轉棟數正成長8.1%，買氣正成長。郎美囡分析，台南市先前因南科話題締造房市佳績，前幾年新案銷售創佳績，去年永康區、北區、歸仁區迎來交屋潮，挹注移轉量，除此之外，自用買方撐場，地段、機能佳的房屋成交穩定，買方看好南科產業帶動效果，若價格有讓利空間成交機會高；而桃園市一直以來房價比雙北親民，機林克威／電商專家 現在提到數位資產，很多人的直覺都是想到虛擬貨幣、數位版權、虛擬商品等相關的資產。但其實數位資產包山包海，它可以是任何用電子方式儲存的東西，通常具有價值，它和車輛、建築物或工具等傳統金融資產不同，沒有物理限制，它由演算法組成，儲存在代表價值的網路上，透過數位化移動或傳輸，所以不像傳統金融資產一樣受時間、地點及可轉讓性的限制，因此在估算價值上...[NOWnews今日新聞]從去（2023）年底開始神盾集團就成為台股亮點，主要是泛神盾集團在IP矽智財與ASIC（特殊應用積體電路）領域上的布局。今（5）日神盾集團再發威，盤中攻上漲停後，帶旺安國、安...【財訊快報／陳孟朔】四位直接知情的消息人士向路透透露，中國當局已非正式要求國內一些基金公司優先推出股票型基金，而不是債券型基金等其他產品；目前政府正忙於重振表現滯後的股市。儘管政府相繼採取一些措施，但中國股市在2023年仍是全球表現最差的股市之一，藍籌股滬深300指數全年下跌11%，而MSCI全球市場股指全年急漲20%。消息人士提到，中國證監會最近幾週向國內一些最大的公募基金公司提出「窗口指導」，即監管機構的非正式口頭建議。中國規模高達3.8兆美元的共同基金行業是中國資本市場的重要支柱，但隨著大洫跌至多年低點，過去一年基金的銷售，尤其是股票基金的銷售逐漸減少。儘管北京方面近幾個月來推出一系列旨在提振經濟的措施，但分析人士表示，這些舉措不足以恢復市場信心，目前也不清楚最新的指引是否能讓市場重拾信心。過去的股市支持措施包括將股票交易印花稅減半、放慢首次公開發行(IPO)的步伐、鼓勵融資融券和保護小投資者。一位任職於一家國有公募基金的消息人士表示，中國證監會最近要求有些基金管理公司在推出任何新的債券基金之前，至少要推出四檔新的股票基金。另一位來自一家外國基金管理公司的消息人士表示，他們也得到金管會整頓「實支實付醫療險」副本可理賠亂象，引發民眾搶買保單，原本接受副本理賠的保險業者，陸續宣布停售。台新人壽昨天已發文通知保經代等銷售通路，將從9日起，調整「實支實付醫療險」核保規定，成為本波停售財經中心／楊思敏、李奇 台北報導睽違3年，電腦品牌大廠華碩，4號晚間在南港展覽館辦大型尾牙，席開800桌，不僅發出超過2000萬的獎金，還找來曾國城、蔡尚樺主持，梁靜茹、李千娜、吿五人接力開唱，近8000名員工嗨翻天。董事長施崇棠也談到，華碩要往全方位AI企業發展，AI人才擴編到千人規模。"
    },
    {
      "title": "自由財經更多外資甩轎下車！南電火力全失",
      "desc": null,
      "date": "23 小時前",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMiMmh0dHBzOi8vZWMubHRuLmNvbS50dy9hcnRpY2xlL2JyZWFraW5nbmV3cy80NTQxOTM00gE2aHR0cHM6Ly9lYy5sdG4uY29tLnR3L2FtcC9hcnRpY2xlL2JyZWFraW5nbmV3cy80NTQxOTM0?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": "https://lh3.googleusercontent.com/proxy/9F8Lzl4rcJiejfHIDRod429DgEwZur2ei5MovWfLbANNUblJ2ybWz5cn9pJ_ij6eF-F4Kmzopz4C3OQI_VVbf3bVD2cx_jNT7tbkkok7ddXlvzVuRgX32z0ceBQk7IlqyFFT=s0-w200-h112-dcASGKeFCjgswB",
      "media": "自由財經",
      "site": null,
      "content": "爆新聞查詢基金查詢南電今在外資殺出5582張，股價重挫4.94%，面臨230元整數關卡保衛戰。（圖擷取自南電官網）〔記者高佳菁／台北報導〕外資今（4日）再賣超台股34.63億元，賣出標的主要集中在電子股，而南電（8046）在外資2024開春後，天天倒貨下，且1天賣多1天多，今一口氣殺出5582張，股價重挫4.94%，收231元，面臨230元整數關卡保衛戰。外資今賣超前10大個股，依序為工信（5521）賣8758張、華邦電（2344）賣6043張、華航（2610）賣5872張、南電（8046）賣5581張、國泰金（2882）賣5404張、英業達（2356）賣5037張、精英（2331）賣4704張、京元電子（2449）賣4522張、神達（3706）賣4470張、中環（2323）賣4297張。請繼續往下閱讀...而買超標的主要集中在航運與面板股，其中又以陽明（2609）吸金力最強，今買超3萬4697張，居買超王，其次是長榮航（2618）買1萬2133張，至於第3名則是中信金（2891）買1萬630張。至於第4至10大個股，依序群創（3481）買6473張、長榮（2603）買6205張、廣達（2382）買5627張、友達（2409）買5288張、萬海（2615）買4536張、裕民（2606）買3964張、佳世達（2352）買3603張。一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法相關新聞基金查詢more熱門新訊more注目新聞自由時報版權所有不得轉載 © 2024 The Liberty Times. All Rights Reserved."
    }
  ],
  [
    {
      "title": "經濟日報更多長榮航 二檔威風",
      "desc": null,
      "date": "16 小時前",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMiLmh0dHBzOi8vbW9uZXkudWRuLmNvbS9tb25leS9zdG9yeS81NzM5Lzc2ODcxMzbSATJodHRwczovL21vbmV5LnVkbi5jb20vbW9uZXkvYW1wL3N0b3J5LzU3MzkvNzY4NzEzNg?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": "https://lh3.googleusercontent.com/proxy/9d976I4BF6EA8XmNrJrONmmsc2A_8oewc3_uFbu_YTf2mTU7UYuebqMPwIICXXpxEtbd9KulEDoOMHsIx-ZaKIogLOsw1sS-ctR-BNBsMsdYSoUbrMe9dJWeYBwppMU1eXbcUevzIUjf9B-nSJq1D2L-CgC3wTsXvy2l88wZSk1BkF4r_U0btvZjpxsU8CflmMzFfgzVhEIEBfckrOSw=s0-w200-h112-dcCSMM",
      "media": "經濟日報",
      "site": null,
      "content": "聯合報系著作權所有 © 2020-22 All Rights Reserved.本文共357字長榮航（2618）受惠於去年第4季貨運價格因電商及電子產品出貨需求大增而上漲，法人看好單季每股純益（EPS）登2023年新高。法人認為，2024年長榮航在收益旅客公里（RPK）方面，因疫後旅遊及商務需求大增，積極增加歐、美長程航班數，上修2023年、2024年的RPK較疫情前2019年成長4.2%及13.5%。此外，客運需求仍大於供給，觀察未來半年各地區票價仍維持在高檔。長榮航相關權證整體而言，法人認為，長榮航去年第4季獲利將創2023年新高，且2024年獲利維持高檔，加上現金殖利率高達7%以上，具投資吸引力。權證發行商建議，看好長榮航後市的投資人，可買進價內外15%以內、距到期日90天以上權證，參與行情。（台新證券提供）（權證投資必有風險，本專區資訊僅供參考，並不構成邀約、招攬或其他任何建議與推薦，請讀者審慎操作。）※ 歡迎用「轉貼」或「分享」的方式轉傳文章連結；未經授權，請勿複製轉貼文章內容市場焦點產業熱點國際焦點產業熱點國際焦點外媒解析深度報導保險外媒解析深度報導本站使用元件之台股行情、個股基本資料及財務資訊為 凱衛資訊 提供。元件資料來源：台灣證券交易所, 櫃買中心。\n      本站元件所提供之金融資訊， 係供參考，不能做為投資交易之依據，所有資料以台灣證券交易所、櫃買中心公告為準。聯合線上公司 著作權所有© 2020-23 udngroup All Rights Reserved.完成成功收藏，前往會員中心查看！"
    },
    {
      "title": "自由財經更多焦點股》長榮航：罷工陰霾未散 法人挺不住",
      "desc": null,
      "date": "2 小時前",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMiMmh0dHBzOi8vZWMubHRuLmNvbS50dy9hcnRpY2xlL2JyZWFraW5nbmV3cy80NTQyNzIy0gE2aHR0cHM6Ly9lYy5sdG4uY29tLnR3L2FtcC9hcnRpY2xlL2JyZWFraW5nbmV3cy80NTQyNzIy?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": "https://lh3.googleusercontent.com/proxy/WNB-JeI6cdxLGd0Uo5K8Zn3DkN6AJwBQRBW9ZTrJFhhXjS7HTKsspFZYa2g0w9WdXFYpwFpEwqDshmRm-jZvRs5XZCtKa2NzSTgWoaCzTym2kr33_T63hbTOPfC8hY3yGM3n=s0-w200-h112-dcJXKUL60H",
      "media": "自由財經",
      "site": null,
      "content": "爆新聞查詢基金查詢土洋法人昨日大買長榮航，今股價開高走低。（長榮航提供）〔記者王憶紅／台北報導〕昨日外資、投信同步大買超的長榮航（2618），今日小開高後，立即打入平盤33.5元以下，截至13:20，股價下跌0.85元，來到32.65元，跌幅2.54 %。外資昨日買超1.21萬張，名列外資買超第二名，投信法人也買超4827張，名列投信超第二名，總計三大法人買超1.9萬張。請繼續往下閱讀...不過，長榮航空機師罷工投票原訂於今天開票，但因為主管機關有疑義，因此除長榮分會會員投票外，也開放非長榮分會的會員在8日至21日投票，並統一改於22日開票。市場人士分析，在投票時間遞延，距離農曆年假期更近下，讓市場對罷工投票案加深疑慮。長榮航在飛機陸續復航，且3月可望增班中國航線，第一季營收可望年增。一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法相關新聞基金查詢more熱門新訊more注目新聞自由時報版權所有不得轉載 © 2024 The Liberty Times. All Rights Reserved."
    },
    {
      "title": "Yahoo奇摩股市更多《台北股市》投信04日買超股：陽明、長榮、長榮航",
      "desc": null,
      "date": "8 小時前",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMizgFodHRwczovL3R3LnN0b2NrLnlhaG9vLmNvbS9uZXdzLyVFNSU4RiVCMCVFNSU4QyU5NyVFOCU4MiVBMSVFNSVCOCU4Mi0lRTYlOEElOTUlRTQlQkYlQTEwNCVFNiU5NyVBNSVFOCVCMiVCNyVFOCVCNiU4NSVFOCU4MiVBMS0lRTklOTklQkQlRTYlOTglOEUtJUU5JTk1JUI3JUU2JUE2JUFFLSVFOSU5NSVCNyVFNiVBNiVBRSVFOCU4OCVBQS0yMzM3MTc5OTguaHRtbNIBAA?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": null,
      "media": "Yahoo奇摩股市",
      "site": null,
      "content": "【時報-台北電】台股04日加權指數收17549.65點，跌9.66點或0.06%，總成交值2825.64億元。三大法人賣超54.49億元，其中外資賣超34.63億元，投信、自營商分別買超32.63億元及賣超52.48億元。投信買超前十大個股，依類別分，6檔電子股、1檔金融股及3檔傳產股；依股價分，2檔百元股、5檔中價位股及3檔銅板股；買超張數方面，榜首為陽明(2609)，買超7544張，長榮(2603)、長榮航(2618)名列二、三名，分別買超5781張及買超4827張。第四及第五名為聯電(2303)、緯創(3231)，其他依序為中信金(2891)、京元電子(2449)、旺宏(2337)、力成(6239)及致伸(4915)。●投信04日買超前十名：1.陽明(2609)收57.30元，漲3.30元或6.11%，投信買超7544張。2.長榮(2603)收161.00元，漲6.00元或3.87%，投信買超5781張。3.長榮航(2618)收33.50元，漲0.55元或1.67%，投信買超4827張。4.聯電(2303)收50.80元，漲0.20元或0.40%，投信買超4020張。5.緯創(3231)收94.20元，漲0.70元或0.75%，投信買超3574張。6.中信金(2891)收28.15元，跌0.05元或0.18%，投信買超3505張。7.京元電子(2449)收83.10元，跌0.40元或0.48%，投信買超3064張。8.旺宏(2337)收31.20元，跌0.20元或0.64%，投信買超3029張。9.力成(6239)收135.00元，跌0.50元或0.37%，投信買超2319張。10.致伸(4915)收67.20元，股價持平，投信買超1993張。●前三大個股近五日籌碼：1.陽明(2609)三大法人累計買超3萬2615張，其中外資買超1萬9545張、投信買超9137張、自營商買超3933張；融資增9668張、融券增1869張，券資比13.91%。2.長榮(2603)三大法人累計買超2萬3459張，其中外資買超6180張、投信買超1萬4878張、自營商買超2400張；融資增1萬965張、融券增2127張，券資比19.90%。3.長榮航(2618)三大法人累計買超16萬3244張，其中外資買超12萬7570張、投信買超2萬4657張、自營商買超1萬1016張；融資減3505張、融券增897張，券資比3.13%。(編輯：財經內容中心)【時報記者葉時安台北報導】記憶體模組廠威剛(3260)公布年度營收，2023年12月合併營收為31.45億元，年增33.52%、月減23.18%，從逾13年半高檔滑落；威剛2023年第四季合併營收逾110.31億元，季增28.39%、年增43.39%，締造55季以來單季新高；推升2023年全年合併營收達336.98億元，僅微減3.86%。2024年威剛持續看好記憶體原廠減產與產能排擠效應發酵，且AI應用將在下半年開始不斷擴大，相關伺服器、PC與智慧手機等需求都將接踵而至，DRAM與NAND Flash兩大記憶體價格可望維持一整年多頭格局，董事長陳立白強調，目前的記憶體多頭是過去10幾年從未發生過，看好2024年記憶體價格正向走勢。 受惠記憶體市況多頭湧現，以及公司全球通路布局優勢，威剛科技2023年第四季合併營收逾110億元，繳出季增近3成的亮眼成績，並締造55季以來單季新高，同時也推升2023年全年合併營收達337億元，相較於2022年僅微減3.86%，明顯優於記憶體價格走勢表現。2024年威剛持續看好記憶體原廠減產與產能排擠效應發酵，且AI應用將在下半年開始不斷擴大，相關伺服器、P財經中心／楊思敏、李奇 台北報導紅海危機持續延燒，大大影響國際貿易，因為蘇伊士運河一整年的運量，就佔全球貿易量12%。專家分析，最近衝突不見緩和，船商改繞過非洲好望角，至少多10天以上航程，燃料費、保險和船員薪資成本大增，運費節節攀升，恐怕也會轉嫁到客戶和消費者身上。應永佳捷電梯董事長許作名邀請來台，為其新書寫序推薦的美國哈佛大學商學院Meg Rithmire 任美格教授，4日赴中央研究院政治學研究所以《經濟相互依存已死嗎？中國的轉型、中美競爭以及亞洲的未來》為題進行論壇講座，由特聘研究員兼所長吳重禮教授主持。日 期：2024年01月05日公司名稱：旭軟(3390)主 旨：旭軟有價證券近期多次達公佈注意交易資訊標準，故相關訊息，以利投資人區別瞭解。發言人：官原霆說 明：1.事實發生日:113/01/052.發生緣由:本公司有價證券近期多次達公佈注意交易資訊標準，故公告相關訊息，以利投資人區別瞭解。3.財務業務資訊:單月：最近一月單月 去年同月 與去年同期增減%112年11月 111年11月----------- ----------- ---------------營業收入(百萬元) 90 72 25.00%稅前淨利(百萬元) (26) (50) 48.00%歸屬母公(百萬元) (21) (40) 47.50%司業主淨利每股盈餘(元) (0.3) (0.59) 49.15%最近二個月累計：最近二個月累計 去年同期累計 與去年同期增減%112年10~11月 111年10~11月------------- ------------- -----------------營業收入(百萬元) 176 117 50.43%稅前淨利(百萬元) (6) (45) 86.67%歸屬母公(百萬元) (4) (3日 期：2024年01月05日公司名稱：廣明(6188)主 旨：廣明董事會通過「營運總部辦公大樓興建工程」-興建工程發包案發言人：李志仁說 明：1.契約種類:自地委建2.事實發生日:113/1/5~113/1/53.契約相對人及其與公司之關係:契約相對人：發包中尚未確認與公司之關係：非關係人4.契約主要內容（含契約總金額、預計參與投入之金額及契約起迄日期）、限制條款及其他重要約定事項:契約內容：營運總部辦公大樓興建工程-土建工程發包投入金額：不高於新台幣10.2億元限制條款及其他重要約定事項：發包中尚未簽約5.專業估價者事務所或公司名稱及其估價結果:不適用6.不動產估價師姓名:不適用7.不動產估價師開業證書字號:不適用8.取得之具體目的:辦公大樓營運使用9.本次交易表示異議之董事意見:無10.本次交易為關係人交易:否11.董事會通過日期:113/01/0512.監察人承認或審計委員會同意日期:113/01/0513.估價報告是否為限定價格、特定價格或特殊價格:否或不適用14.是否尚未取得估價報告:否或不適用15.尚未取得估價報告之原因:不適用16.估價結果有重大差異時，其差異原因及會計日 期：2024年01月05日公司名稱：豐鼎(1819)主 旨：豐鼎現金增資發行新股認股基準日等相關事宜發言人：王克仁說 明：1.事實發生日:113/01/052.發生緣由:公告本公司現金增資發行新股認股基準日等(1)董事會決議或公司決定日期:112/12/15()發行股數:3,600,000股。(3)每股面額:新台幣10元。(4)發行總金額:36,000,000元。(5)發行價格:每股新台幣20元。(6)員工認購股數:保留發行新股總數之10%計360,000股由本公司員工認購。(7)原股東認購比例(另請說明每仟股暫定得認購股數):發行新股總額之90%計3,240,000股由原股東按認股基準日股東名簿所載股東持股比率認購，依本公司目前普通股發行29,904,355股計算，每仟股認購108.34542326股。(8)公開銷售方式及股數:不適用。(9)畸零股及逾期未認購股份之處理方式:認購股數不足一股之畸零股，得由股東自行在停止過戶日起五日內，逕向本公司股務代理機構辦理拼湊成整股，員工及原股東放棄認購或認購不足及拼湊不足一股之畸零股，授權董事長洽特定人認購之。(10)本次發行新股之權利義務去年三月大陸國務院發布「黨和國家機構改革方案」提出要過「緊日子」，宣布精簡公務員。為響應中央政策，據澎湃新聞統計，自2023年年底以來，江西、北京、重慶、天津、湖南、貴州、上海、河北等八個省市相繼召開會議，部署、動員機構改革工作。當中貴州提出確保省級機構改革在今年1月底前基本落實、市縣兩級機構改革在7月底前基本完成等目標。🎉阿爾發投顧債券投資組合優惠延長🎉&nbsp; 如需專業財務顧問一對一協助👉 https://tw.bc.yahoo.com/p/robo&nbsp; 請加入阿爾發Yahoo粉絲通，留言：【穩定盈】&nbsp; 將有專人24小時內為您服務！ 資金預備有方，穩定啟航！  #投資你來講 我們邀請到理財Youtuber 同時也是暢銷書作家 SHIN LI 李勛 來到現場， 李勛年紀輕輕就在25歲存了人生第一桶金100萬，甚至出書、創作者經營。 他今天將分享自己是如何從零到有的投資法則，大家都適用的創造自己的被動收入！ 要是不想錯過這精采的內，就一起快來看看吧 ！  &nbsp;Yahoo奇摩股市與阿爾發機器人理財獨家合作【投資你來講】全新影音節目，每集10-15分鐘，每周四更新，由專業的主持人訪問理財專家、教授、Youtuber、知名理財部落客等，用深入淺出的方式教導新手股民如何操作股票，並搭配阿爾發機器人的投資健檢功能。現在下載Yahoo奇摩股市App，也可以體驗阿爾發機器人理財的投資健檢功能唷！春遊礁溪住酒店還能賺禮券，礁溪長榮鳳凰酒店限時推出「雙倍美好雙重送」優惠專案，於指定日1／9、1／13、1／15預訂入住早鳥專案，即享房價折抵500元再送全聯禮券500元的雙重優惠，1／13投票日入住者，還可免費享用自助飲料，觀看電視開票轉播。另外三月底前持2023ITF旅展住宿券於旺假日入住，也能享旺假日加價減半的優惠。Uber Eats 上不僅點得到生活日常或是歡慶聚會需要的商品，現在連親臨新北國王籃球隊近距離觀賞林書豪旋風球技都抽得到！消費者除了透過 Uber Eats 最新品牌影片中欣賞林書豪的球技，還可參加 Uber Eats 與林書豪所屬的新北國王籃球隊共同推出「新北國王 Uber Eats 主題週」活動，有機會抽得到球賽門票。Uber Eats 將對幸運得獎者送出 2024 年 1 月 20 日及 21 日《P. LEAGUE＋ 新北國王主場賽事》門票，還將於中場活動送出林書豪簽名的 Uber Eats 限量好禮。除了有可能抽到新北國王門票，消費者還可以在 Uber Eats App 上的「國王盛宴」專區，享有專屬精選商品買一送一與多重優惠。大陸央視新聞報導，大陸市場監管總局表示，特斯拉（上海）、特斯拉汽車（北京）根據「缺陷汽車產品召回管理條例」和「缺陷汽車產品召回管理條例實施辦法」的要求，向市場監管總局備案了召回計畫。本次召回車輛超過160萬輛。砷化鎵族群業績持續發布，指標大廠穩懋（3105）去年12月營收16.67億元，續寫19個月新高，第四季營收48.68億元，季增16.88％，一舉締造2022年第二季以來單季新高紀錄。【財訊快報／記者張家瑋報導】不動產業者依據六都地政局及民政局之資料，統計六都家戶購屋比，2023年與2022年相比僅台南市走揚，桃園市家戶購屋比在2022年高達5.0%，代表每100戶有5戶買房，去年跌至4.5%，買氣甚至低於疫情爆發前。大家房屋企劃研究室總監郎美囡表示，雖然第四季房市因青安貸政策催動，交易逐月回溫，但去年上半年房市因多重打房政策及升息衝擊，交易量陷入低谷，因此多數區域全年度買氣下挫。綜觀六都家戶購屋比，去年桃園市跟台中市都4.5%，同位六都之首，台北市家戶購屋比2.5%、新北市3.6%、台南市3.4%、高雄市3.2%，台北、新北、桃園、高雄等四都，買氣不但低於2022年，甚至比疫情前2019年還低，台中亦呈現下滑，唯一正成長的是台南市，台南前年買氣走跌，壓低基期，去年台南市全年買賣移轉棟數正成長8.1%，買氣正成長。郎美囡分析，台南市先前因南科話題締造房市佳績，前幾年新案銷售創佳績，去年永康區、北區、歸仁區迎來交屋潮，挹注移轉量，除此之外，自用買方撐場，地段、機能佳的房屋成交穩定，買方看好南科產業帶動效果，若價格有讓利空間成交機會高；而桃園市一直以來房價比雙北親民，機日經亞洲引述消息報導，華為逐漸解散其美國及加拿大的公關及政府關係團隊。林克威／電商專家 現在提到數位資產，很多人的直覺都是想到虛擬貨幣、數位版權、虛擬商品等相關的資產。但其實數位資產包山包海，它可以是任何用電子方式儲存的東西，通常具有價值，它和車輛、建築物或工具等傳統金融資產不同，沒有物理限制，它由演算法組成，儲存在代表價值的網路上，透過數位化移動或傳輸，所以不像傳統金融資產一樣受時間、地點及可轉讓性的限制，因此在估算價值上...[NOWnews今日新聞]好想去北海道玩！華航宣布，自1月29日起至2月29日止，札幌航線原每天1班，將增為每天2班，早、午任選出發，總計每週提供14班，方便遊客展開浪漫雪國之旅。北海道是知名的粉雪天...[NOWnews今日新聞]從去（2023）年底開始神盾集團就成為台股亮點，主要是泛神盾集團在IP矽智財與ASIC（特殊應用積體電路）領域上的布局。今（5）日神盾集團再發威，盤中攻上漲停後，帶旺安國、安...【財訊快報／陳孟朔】四位直接知情的消息人士向路透透露，中國當局已非正式要求國內一些基金公司優先推出股票型基金，而不是債券型基金等其他產品；目前政府正忙於重振表現滯後的股市。儘管政府相繼採取一些措施，但中國股市在2023年仍是全球表現最差的股市之一，藍籌股滬深300指數全年下跌11%，而MSCI全球市場股指全年急漲20%。消息人士提到，中國證監會最近幾週向國內一些最大的公募基金公司提出「窗口指導」，即監管機構的非正式口頭建議。中國規模高達3.8兆美元的共同基金行業是中國資本市場的重要支柱，但隨著大洫跌至多年低點，過去一年基金的銷售，尤其是股票基金的銷售逐漸減少。儘管北京方面近幾個月來推出一系列旨在提振經濟的措施，但分析人士表示，這些舉措不足以恢復市場信心，目前也不清楚最新的指引是否能讓市場重拾信心。過去的股市支持措施包括將股票交易印花稅減半、放慢首次公開發行(IPO)的步伐、鼓勵融資融券和保護小投資者。一位任職於一家國有公募基金的消息人士表示，中國證監會最近要求有些基金管理公司在推出任何新的債券基金之前，至少要推出四檔新的股票基金。另一位來自一家外國基金管理公司的消息人士表示，他們也得到金管會整頓「實支實付醫療險」副本可理賠亂象，引發民眾搶買保單，原本接受副本理賠的保險業者，陸續宣布停售。台新人壽昨天已發文通知保經代等銷售通路，將從9日起，調整「實支實付醫療險」核保規定，成為本波停售財經中心／楊思敏、李奇 台北報導睽違3年，電腦品牌大廠華碩，4號晚間在南港展覽館辦大型尾牙，席開800桌，不僅發出超過2000萬的獎金，還找來曾國城、蔡尚樺主持，梁靜茹、李千娜、吿五人接力開唱，近8000名員工嗨翻天。董事長施崇棠也談到，華碩要往全方位AI企業發展，AI人才擴編到千人規模。"
    },
    {
      "title": "工商時報更多00921調整成分股新納入長榮航等16檔",
      "desc": null,
      "date": "4 小時前",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMiMmh0dHBzOi8vd3d3LmN0ZWUuY29tLnR3L25ld3MvMjAyNDAxMDU3MDA3MDQtNDMwNDAz0gEA?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": "https://lh3.googleusercontent.com/proxy/Ev0HkUDTGBaFHHI422qHAX_VauLh_XfdbwqwAITWnLM1ZMANzYKsjD9L7MCPWpOgPwcuB5-JAcUBq2pX5Pj9pZtfcqW6Ot4gyTMGFFEWOc1PrB-IWbjvkeWCYeCraQ8GOKA=s0-w200-h112-dcBcKIBb8F",
      "media": "工商時報",
      "site": null,
      "content": "如果您看到這個頁面，表示您的網路已遭到停止訪問本網站的權利。本站基於資訊安全以及保護網站內容價值等因素，對於使用未經認證之機器人、爬蟲程式等非自然人為訪問行為，給予停止訪問的權限。當您的網路遭到停止訪問本網站的權利時，您將無法訪問本網站。請您將網路環境內非人為訪問本網站的行為停止後，把以下阻擋連線資訊記錄起來並提供聯絡資訊與我們客服連絡，向我們提出解除訪問限制。\r\n                另若您有業務需求，需認證爬蟲使用非人為方式訪問本網站，也請您跟我們客服連絡，我們將會有業務窗口向您説明解除事宜。客服信箱：[email protected]"
    },
    {
      "title": "自由財經更多外資變臉！長榮航落難成提款機",
      "desc": null,
      "date": "2 天前",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMiMmh0dHBzOi8vZWMubHRuLmNvbS50dy9hcnRpY2xlL2JyZWFraW5nbmV3cy80NTQwNzgy0gE2aHR0cHM6Ly9lYy5sdG4uY29tLnR3L2FtcC9hcnRpY2xlL2JyZWFraW5nbmV3cy80NTQwNzgy?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": "https://lh3.googleusercontent.com/proxy/A3g_hNprxLVc4kLu0PtnwXMqF_C3lHacImK8ORj1-_YiBqudJeroLtwXULqa9Ni4z5raSsrTDlFalmtlQzfJSUeQw8Oou27xUaaPhb5U8IgDL2LX5dD2zZJaMAdiqkKJPmCU=s0-w200-h112-dcJXKUL7EH",
      "media": "自由財經",
      "site": null,
      "content": "爆新聞查詢基金查詢長榮航今在外資反手賣出1萬8837張，股價跌逾1%（業者提供）〔記者高佳菁／台北報導〕外資今（3日）大砍台股228.05億元，電金傳權值股皆難以倖免，而昨才獲外資青睞的航空雙雄，今在外資變臉下，股價雙雙落難，其中又以長榮航（2618）賣超力道較重，今反手賣出1萬8837張，從昨買超人氣王，搖身變賣超第2大，在外資殺出下，股價跌1.64%，收32.95元，跌破33元關卡。外資今賣出最猛則是聯電（2303），今賣出1萬9987張，居賣超之冠，至於第3至10大個股，依序為群創（3481）賣1萬2733張、力積電（6770）賣1萬2394張、中鋼（2002）賣1萬604張、國泰金（2882）賣9799張、工信（5521）賣9347張、元大金（2885）賣8720張、華航（2610）賣8642張、台積電（2330）賣7591張、宏碁（2353）賣7586張。請繼續往下閱讀...而買超前10大個股，依序為永豐金（2890）買1萬1648張、中信金（2891）買1萬273張、智原（3035）買7423張、華通（2313）買6894張、力成（6239）買4397張、一詮（2486）買4139張、華碩（2357）買3666張、華邦電（2344）買3660張、大聯大（3702）買3525張、亞力（1514）買3503張。一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法相關新聞基金查詢more熱門新訊more注目新聞自由時報版權所有不得轉載 © 2024 The Liberty Times. All Rights Reserved."
    }
  ],
  [
    {
      "title": "Yahoo奇摩新聞更多保險品質獎揭曉 國泰金控蟬聯最值得推薦金控 國壽與國泰產險各拿4特優",
      "desc": null,
      "date": "2 天前",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMiwwJodHRwczovL3R3Lm5ld3MueWFob28uY29tLyVFNCVCRiU5RCVFOSU5QSVBQSVFNSU5MyU4MSVFOCVCMyVBQSVFNyU4RCU4RSVFNiU4RiVBRCVFNiU5QiU4OS0lRTUlOUMlOEIlRTYlQjMlQjAlRTklODclOTElRTYlOEUlQTclRTglOUYlQUMlRTglODElQUYlRTYlOUMlODAlRTUlODAlQkMlRTUlQkUlOTclRTYlOEUlQTglRTglOTYlQTYlRTklODclOTElRTYlOEUlQTctJUU1JTlDJThCJUU1JUEzJUJEJUU4JTg4JTg3JUU1JTlDJThCJUU2JUIzJUIwJUU3JTk0JUEyJUU5JTlBJUFBJUU1JTkwJTg0JUU2JThCJUJGNCVFNyU4OSVCOSVFNSU4NCVBQS0wOTMxMTMwNjIuaHRtbNIBywJodHRwczovL3R3Lm5ld3MueWFob28uY29tL2FtcGh0bWwvJUU0JUJGJTlEJUU5JTlBJUFBJUU1JTkzJTgxJUU4JUIzJUFBJUU3JThEJThFJUU2JThGJUFEJUU2JTlCJTg5LSVFNSU5QyU4QiVFNiVCMyVCMCVFOSU4NyU5MSVFNiU4RSVBNyVFOCU5RiVBQyVFOCU4MSVBRiVFNiU5QyU4MCVFNSU4MCVCQyVFNSVCRSU5NyVFNiU4RSVBOCVFOCU5NiVBNiVFOSU4NyU5MSVFNiU4RSVBNy0lRTUlOUMlOEIlRTUlQTMlQkQlRTglODglODclRTUlOUMlOEIlRTYlQjMlQjAlRTclOTQlQTIlRTklOUElQUElRTUlOTAlODQlRTYlOEIlQkY0JUU3JTg5JUI5JUU1JTg0JUFBLTA5MzExMzA2Mi5odG1s?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": "https://lh3.googleusercontent.com/proxy/Fd-gqCehhQXWXMPgWI6FCSJAa1IGaPemAYk6qcvjeeeJPCPnw1-6D6-3A5_frNN01ZQqC997dvyMtC2k0X0iA_ug9gFc6msSbg3k1tePxXcMc0HeAubqpBr4hRy39GsYBgY-GGjnE8YDejiCPOY1RzKst-oK3zYPFDdSLz8l-_Ui8yIYlnHA49IuuN-uLNlYSjrdw4yW-RDBNQDIubNwTYHb8kZc2X0svcSaz089WOj0R0KvMGapVx7nIDKg-NRLCzbLbaeOrRptWHA=s0-w200-h112-dcoQOObI0K",
      "media": "Yahoo奇摩新聞",
      "site": null,
      "content": "▲左起：國泰金副總翁德雁、國壽副總涂薏如、國泰產險總經理陳萬祥、副總翁翠柳、國壽副總張照明出席領獎。《保險品質獎》得獎名單出爐！國泰金控再度榮獲「最值得推薦」金控公司特優獎；子公司國泰人壽與國泰產險分別獲得四項特優獎，集團共獲九項大獎，堪稱最大贏家。國泰金控副總經理翁德雁表示：「這次獲獎是消費者對國泰的肯定與信賴，國泰將持續秉持創新精神，打造以顧客為核心的服務體驗，開創更多元的金融服務。」國泰人壽囊括「知名度最高」、「業務員最優」、「理賠服務最佳」及「最值得推薦」等四項特優，第十一度蟬聯此項殊榮，由副總經理張照明與副總經理?薏如代表領獎；國泰產險再度榮獲「最佳形象」、「最佳專業」、「最佳售後服務」、「最值得推薦」四項特優，受到千大企業最高肯定，由總經理陳萬祥與副總經理翁翠柳代表領獎。國泰人壽重視「以人為本」的精神，除強化業務員的專業能力，並迭代優化數位輔助工具，持續以創新作為提升客戶體驗。2023年，國壽共有1,029位業務員入選美國百萬圓桌協會(MDRT)，會員人數為全球第19名；且國壽有482位業務同仁，持有CFP/AFP認證。此外，國壽新業務平台NAP(New Agent Platform)，也緊扣友善高齡的策略主軸，推出退休試算服務、強化理賠試算，以及新增全新保單管理功能。結合數位與數據轉型，打造更有效率、更加優質的體驗。而為因應超高齡社會來臨，國泰人壽根據「Elder Friendly友善高齡 X Protection First保障優先 X Sustainability永續實踐」的「E.P.S.」策略，積極發展友善高齡的暖心服務及保險商品，包括與工研院合作「行動裝置認知功能檢測服務」、設置「樂齡客服專線」提供溫暖且專業的諮詢服務，並透過「幸福農場公益計畫」邀請長者耕種蔬果，滿足其社交與健康需求，更積極防範高齡詐騙；從2020年至2023年11月期間，已成功攔阻100件詐騙案，金額破8,000萬元。國泰產險在人才培育、專業服務團隊、服務品質持續深耕，近年持續推動數位轉型下，利用數位理賠與核保工具，即時處理客戶保險需求，並積極推動數位服務低碳流程。同時為響應綠色金融發展，秉持永續金融理念，運用核心專業職能，規劃綠色保險商品，全方位對產業、社會及政策提供保險保障。除此之外，國泰產險發揮產險業核心職能「保險保障」及「損害防阻」提供企業客戶多元保險商品和損害防阻服務，因應全球新興風險管理發展趨勢及客戶需求，國泰產險擁有全方位工程領域的專業團隊，以「降低職場環境風險」、「強化風險意識」及「支持綠能產業發展」三大面向為主軸，給予企業客戶更全面且完整的損害防阻解決方案，一同攜手降低風險，預防災害發生，持續努力創造更安全的社會。成衣代工大廠聚陽（1477）3日公布12月營收32.35億元，月增33.93％、年增31.3％；第四季營收達81.28億元，季減12.33％、年增10.4％，12月與第四季營收都是同期新高。累計2023年全年營收324.58億元，年增1.2％，也創歷史新高。發射遠紅外線能量和鈦離子，特製微鈦纖維，時尚設計。促進身高增長，治療腿長差異，適合侏儒症，治療骨質疏鬆……日本能登地震災區餘震、大雨不斷，3日到當地傍晚5時為止，又發生2次規模超過5的餘震。重災區石川縣罹難人數也持續增加，到當地晚間7時半為止，累積達到73人。珠洲市持續有居民發出求救訊號，許多災區面臨缺水危機。另外，新潟市西區則是出現土壤液化。日本石川縣能登地區自本月1日發生7級大地震後，許多災民湧入了當地的避難所，然而當地珠洲市長表示，至當前震後第三日，...巴西有一名36歲的女網紅葆琳哈（Paulinha Leite）在日前為了慶祝跨年，於是心血來潮地買了一張樂透彩券，結果竟幸運中了大獎。不過，葆琳哈在受訪時透露，這並不是她首度把鉅額獎金抱回家，過去除了中過50多次的樂透外，甚至大方地分享自己的「中獎心法」。[周刊王CTWANT] 對此，周靄宏也靈機一動決定把自己實體店面開幕當天的盛況剪入MV中，更把媽媽當天出席的畫面一併剪進，讓首次意外「客串」自己兒子MV的周媽媽看完後超開心，不僅對著兒子說「感覺自己變明星」，以兒為榮的她更得意的向街坊鄰居炫耀：「我兒子很厲害、都是遺傳我！」在創作過...去年底，中國國家主席習近平任命原海軍司令員董軍擔任中國國防部長，使他成為首位擁有海軍背景的國防部長。分析人士指出，...2024年伊始，保誠人壽以客為本的精神及實際行動再獲肯定，今（3）榮 ...3檔調節模式，離子化技術，根除頑固斑點、黑痣、疣和刺青，恢復光滑肌膚！[周刊王CTWANT] 事發當時，男子衝去劉美芳議員服務處，不斷四處張望後便直接在門口當場下跪，甚至四處對工作人員狂吼，男子一見到劉美芳本人，情緒也更加失控，不斷高喊「我要幫你按摩！」向劉表露滿滿的貼心，逐步逼近的舉動也讓現場人員捏一把冷汗，只好趕緊報警求助。警方獲報後，火速趕...由兆豐銀行統籌主辦暨擔任管理銀行的直得科技新臺幣20億元聯合授信案，圓滿籌組完成，並於2024年1月3日舉行簽約，典禮由兆豐銀行董事長雷仲達及直得科技董事長陳麗芬、總經理許明哲共同出席主持。本聯合授信案初始規劃即將相關ESG指標納入授信條件，鼓勵直得科技積極達成ESG目標。民進黨立委候選人羅致政昨（2）日被爆出疑似不雅片在網路流傳，羅駁斥並喊告。國民黨前立委蔡正元說，由於那區是都會區，婦女票很重要，選民期待性高，恐會衝擊選情。記者黃仲丘／台北報導 賴佩霞於去年因在網站自介中宣稱「心理諮商師」，進行一對一晤談，且80分鐘收費2.3萬，遭民眾檢舉。近日已被衛生局認定違法，開罰3萬元。對此，北市加密幣2023年大漲，像最重要的比特幣漲逾1.5倍，即使3日盤中因獲利回吐而下挫，但市場仍看好加密幣基本面有利今年續繼走高。2024立委選戰在即，其中投入北市二選區立委選舉的民進黨議員王世堅，近日因尚未與同黨副總統候選人蕭美琴同台，與初選對手、現任立委何志偉的互動也少。對此王世堅的對手、國民黨台北市議員游淑慧指出，不管是何志偉和王世堅的互動，或是蕭美琴和王世堅的互動，都比她自己和王世堅的互動，更讓外界關心，原因在於「因為大家都見證過世堅議員打自己人最狠的手段。」中國網路巨頭百度3日宣布，旗下的百度量子計算研究所，將捐贈給中國政府。無獨有偶，另一網路巨頭阿里巴巴去年也把旗下的量子實驗室捐了出來。2024年才剛開始，但有人可能在2天後就要和千萬獎金說掰掰！去年（112年）7、8月期統一發票已於9月25日開獎，最後領獎期限為今年1月5日。不過一名僅花了26元買飲料的特別獎1千萬元得主至今仍未現身兑獎。記者王翊綺／台北報導 元大高股息（0056）預估第一季每股配發0.66元，殖利率衝破7.1%，掀起市場熱議，但不敗教主陳重銘則認為要居高思危，並再度加碼100張中信中財經中心／綜合報導 紅海危機持續，全球航商表態繼續繞行，貨櫃運價再掀漲勢，台股貨櫃三雄今開盤漲幅皆在2%左右。對此，有PTT網友估算，長榮（2603）全年EPS妥妥落台股跌破月線，護盤急急如律令，官股券商終止連五日賣超165億元、轉為連二日買超逾91億元，鎖定聯發科（2454）、聯電（2303）及緯穎（6669）等14檔重量級AI指標股或權值股，兩天連續加碼敲進，不但搶救股價也護加權指數，更挽救聯發科的除息行情、以平盤收市。馬上要迎接嶄新的2024，新的一年想好計畫和願望了嗎？想必大家都希望來年平安順遂賺大錢，不過有哪些人最有機會達成賺大錢的美夢呢？星座命理專家小孟老師就分享，12星座在2024的財運排行榜，快來看看你排[FTNN新聞網]記者薛明峻／綜合報導投資人起床又要嚇一跳了！聯準會（FED）周三公布去年12月會議紀錄，因降息時程未明，被市場解讀「不夠鴿」，四大指數湧現賣..."
    },
    {
      "title": "Anue鉅亨更多國泰金:代陸家嘴國泰人壽公告取得安聯資管-常州太湖灣基礎設施債權投資計畫（二期）",
      "desc": null,
      "date": "2 天前",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMiJmh0dHBzOi8vbmV3cy5jbnllcy5jb20vbmV3cy9pZC81NDIzODU50gEqaHR0cHM6Ly9hbXAtbmV3cy5jbnllcy5jb20vbmV3cy9pZC81NDIzODU5?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": "https://lh3.googleusercontent.com/proxy/4qUIhAbv29LmvSOAb-EMdZRPHY1HHELxXdotPHLs7dSTCiTFysb_QBsTInXYwEa-s30xjlLNlGRFXx-6IYQA7txFy4CKHKAlV9RZeQjchJSmJZQ=s0-w200-h112-dcDQAI",
      "media": "Anue鉅亨",
      "site": null,
      "content": "熱搜熱搜：熱門行情最近搜尋第20款1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:安聯資管-常州太湖灣基礎設施債權投資計畫（二期）2.事實發生日:113/1/3~113/1/33.交易單位數量、每單位價格及交易總金額:交易數量:200萬份；每單位價格:100元人民幣；交易總金額：2億元人民幣4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:（1）交易相對人：安聯保險資產管理有限公司（2）與公司關係：無5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:（1）民國113年1月4日付款2億元人民幣(2) 其它：無。10.本次交易之決定方式、價格決定之參考依據及決策單位:(1) 依公司內部評估。（2）決策單位：公司投資決策委員會。11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:持有數量:200萬份；持有金額：2億元人民幣；無權利受限情形。13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額:(1)占總資產比例:89.31%(2)占業主權益比例:731.68%(3)最近期財務報告營運資金為人民幣239.3億14.經紀人及經紀費用:不適用15.取得或處分之具體目的或用途:依大陸地區保險法規之規定，為壽險資金之運用16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:否18.董事會通過日期:不適用，屬概括授權之交易19.監察人承認或審計委員會同意日期:不適用，屬概括授權之交易20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:不適用27.資金來源:保險業可運用資金28.其他敘明事項:無"
    },
    {
      "title": "Yahoo奇摩股市更多《金融》外資評2024金控股壽險勝純銀、只喊進「這檔」",
      "desc": null,
      "date": "5 小時前",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMi2QFodHRwczovL3R3LnN0b2NrLnlhaG9vLmNvbS9uZXdzLyVFOSU4NyU5MSVFOCU5RSU4RC0lRTUlQTQlOTYlRTglQjMlODclRTglQTklOTUyMDI0JUU5JTg3JTkxJUU2JThFJUE3JUU4JTgyJUExLSVFNSVBMyVCRCVFOSU5QSVBQSVFNSU4QiU5RCVFNyVCNCU5NCVFOSU4QSU4MC0lRTUlOEYlQUElRTUlOTYlOEElRTklODAlQjItJUU5JTgwJTk5JUU2JUFBJTk0LTAyMjAxMTY2MS5odG1s0gEA?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": "https://lh3.googleusercontent.com/proxy/25FNgPCecIqvMsW4aeunw_6wqTllVvbu-b2MdENB4e6f_Yez8Yw1-T_YEHDE0pHjG3AfHDG7kCGr-4kKPCdw9ic6StQ20WS3NCX20_qVzpFpIon90YRa8cE4FAn--FjgfkIjLBU=s0-w200-h112-dciaGUB7UH",
      "media": "Yahoo奇摩股市",
      "site": null,
      "content": "【時報記者任珮云台北報導】外資出具最新2024台灣金融股展望展望，外資認為，隨著美國降息和監管寬鬆，保險業的盈利、帳面價值和資產以及股利配發能力有機會改善。壽險金控首選富邦金(2881)和國泰金(2882)及新光金(2888)，給富邦金目標價74元，國泰金目標價49元，新光金目標價10.5元。至於純銀行金控則看好玉山金，因為其具有韌性的手續費收入，玉山金目標價27元。就評等來看，只給富邦金「買進」評等，而國泰金、新光金和玉山金則是「表現優於大盤」。外資指出，台灣保險業的基本面將繼續改善，主要受到再投資收益率（經過避險成本後）上升、帳面價值從下降的美國利率中反彈，以及由於監管靈活性而改善的股利支付能力的推動。至於台灣的銀行，則將面臨淨利差壓力，若能得到良好的貸款增長和手續費收入，則可緩解淨利差縮小壓力。2024的金融股，看好保險股甚於銀行股。外資認為，在2024年，美國短期利率可能比長期利率下降更快，這應有助於台灣保險公司的避險成本減輕。預計長期美國利率至少在2024年上半年保持高水平，然後進行輕微調整，導致再投資收益率（經過避險成本前）上升。台灣保險公司在2022年的美國債券中遭受了重大的按市值計算的損失，2024年可能是恢復其中一部分的時候。依敏感性分析顯示，每降低50個基點的利率，台灣保險公司的帳面價值將上升6-9％。此外，保險股利支付能力可能改善。除了可能的帳面價值反彈外，金管會對資本和股利持鴿派態度。在2023年11月30日，金管會表示，去年按市值計算的損失不會影響基於當年利潤的股利支付。在11月23日，金管會宣布更多過渡措施，以幫助保險公司過渡到國際財務報告標準（ICS），除了之前宣布的從2026年開始的15年過渡期。此外，由於負債成本較低，台灣主要保險公司的投資回報盈虧平衡點現在比2018年低得多。因此，與2018年美國降息周期不同，2024-25E利率下降時，積極因素（盈利、帳面價值、股利）將勝過消極因素（資本籌募擔憂）。至於銀行可能面臨因淨利差縮減而導致的年度獲利下降。自從2023年第三季度以來，主要的台灣銀行即使在利率較高的情況下也開始出現年度盈利下降，受到外幣貸款增長疲弱的拖累。在2024年，銀行股的淨利差可能進一步收縮。不過，擁有穩定的手續費收入增長的銀行仍然應該會看到具有韌性的獲利。財經中心／楊思敏、李奇 台北報導紅海危機持續延燒，大大影響國際貿易，因為蘇伊士運河一整年的運量，就佔全球貿易量12%。專家分析，最近衝突不見緩和，船商改繞過非洲好望角，至少多10天以上航程，燃料費、保險和船員薪資成本大增，運費節節攀升，恐怕也會轉嫁到客戶和消費者身上。日 期：2024年01月05日公司名稱：豐鼎(1819)主 旨：豐鼎現金增資發行新股認股基準日等相關事宜發言人：王克仁說 明：1.事實發生日:113/01/052.發生緣由:公告本公司現金增資發行新股認股基準日等(1)董事會決議或公司決定日期:112/12/15()發行股數:3,600,000股。(3)每股面額:新台幣10元。(4)發行總金額:36,000,000元。(5)發行價格:每股新台幣20元。(6)員工認購股數:保留發行新股總數之10%計360,000股由本公司員工認購。(7)原股東認購比例(另請說明每仟股暫定得認購股數):發行新股總額之90%計3,240,000股由原股東按認股基準日股東名簿所載股東持股比率認購，依本公司目前普通股發行29,904,355股計算，每仟股認購108.34542326股。(8)公開銷售方式及股數:不適用。(9)畸零股及逾期未認購股份之處理方式:認購股數不足一股之畸零股，得由股東自行在停止過戶日起五日內，逕向本公司股務代理機構辦理拼湊成整股，員工及原股東放棄認購或認購不足及拼湊不足一股之畸零股，授權董事長洽特定人認購之。(10)本次發行新股之權利義務應永佳捷電梯董事長許作名邀請來台，為其新書寫序推薦的美國哈佛大學商學院Meg Rithmire 任美格教授，4日赴中央研究院政治學研究所以《經濟相互依存已死嗎？中國的轉型、中美競爭以及亞洲的未來》為題進行論壇講座，由特聘研究員兼所長吳重禮教授主持。日 期：2024年01月05日公司名稱：旭軟(3390)主 旨：旭軟有價證券近期多次達公佈注意交易資訊標準，故相關訊息，以利投資人區別瞭解。發言人：官原霆說 明：1.事實發生日:113/01/052.發生緣由:本公司有價證券近期多次達公佈注意交易資訊標準，故公告相關訊息，以利投資人區別瞭解。3.財務業務資訊:單月：最近一月單月 去年同月 與去年同期增減%112年11月 111年11月----------- ----------- ---------------營業收入(百萬元) 90 72 25.00%稅前淨利(百萬元) (26) (50) 48.00%歸屬母公(百萬元) (21) (40) 47.50%司業主淨利每股盈餘(元) (0.3) (0.59) 49.15%最近二個月累計：最近二個月累計 去年同期累計 與去年同期增減%112年10~11月 111年10~11月------------- ------------- -----------------營業收入(百萬元) 176 117 50.43%稅前淨利(百萬元) (6) (45) 86.67%歸屬母公(百萬元) (4) (3去年三月大陸國務院發布「黨和國家機構改革方案」提出要過「緊日子」，宣布精簡公務員。為響應中央政策，據澎湃新聞統計，自2023年年底以來，江西、北京、重慶、天津、湖南、貴州、上海、河北等八個省市相繼召開會議，部署、動員機構改革工作。當中貴州提出確保省級機構改革在今年1月底前基本落實、市縣兩級機構改革在7月底前基本完成等目標。日 期：2024年01月05日公司名稱：廣明(6188)主 旨：廣明董事會通過「營運總部辦公大樓興建工程」-興建工程發包案發言人：李志仁說 明：1.契約種類:自地委建2.事實發生日:113/1/5~113/1/53.契約相對人及其與公司之關係:契約相對人：發包中尚未確認與公司之關係：非關係人4.契約主要內容（含契約總金額、預計參與投入之金額及契約起迄日期）、限制條款及其他重要約定事項:契約內容：營運總部辦公大樓興建工程-土建工程發包投入金額：不高於新台幣10.2億元限制條款及其他重要約定事項：發包中尚未簽約5.專業估價者事務所或公司名稱及其估價結果:不適用6.不動產估價師姓名:不適用7.不動產估價師開業證書字號:不適用8.取得之具體目的:辦公大樓營運使用9.本次交易表示異議之董事意見:無10.本次交易為關係人交易:否11.董事會通過日期:113/01/0512.監察人承認或審計委員會同意日期:113/01/0513.估價報告是否為限定價格、特定價格或特殊價格:否或不適用14.是否尚未取得估價報告:否或不適用15.尚未取得估價報告之原因:不適用16.估價結果有重大差異時，其差異原因及會計【時報記者葉時安台北報導】記憶體模組廠威剛(3260)公布年度營收，2023年12月合併營收為31.45億元，年增33.52%、月減23.18%，從逾13年半高檔滑落；威剛2023年第四季合併營收逾110.31億元，季增28.39%、年增43.39%，締造55季以來單季新高；推升2023年全年合併營收達336.98億元，僅微減3.86%。2024年威剛持續看好記憶體原廠減產與產能排擠效應發酵，且AI應用將在下半年開始不斷擴大，相關伺服器、PC與智慧手機等需求都將接踵而至，DRAM與NAND Flash兩大記憶體價格可望維持一整年多頭格局，董事長陳立白強調，目前的記憶體多頭是過去10幾年從未發生過，看好2024年記憶體價格正向走勢。 受惠記憶體市況多頭湧現，以及公司全球通路布局優勢，威剛科技2023年第四季合併營收逾110億元，繳出季增近3成的亮眼成績，並締造55季以來單季新高，同時也推升2023年全年合併營收達337億元，相較於2022年僅微減3.86%，明顯優於記憶體價格走勢表現。2024年威剛持續看好記憶體原廠減產與產能排擠效應發酵，且AI應用將在下半年開始不斷擴大，相關伺服器、P春遊礁溪住酒店還能賺禮券，礁溪長榮鳳凰酒店限時推出「雙倍美好雙重送」優惠專案，於指定日1／9、1／13、1／15預訂入住早鳥專案，即享房價折抵500元再送全聯禮券500元的雙重優惠，1／13投票日入住者，還可免費享用自助飲料，觀看電視開票轉播。另外三月底前持2023ITF旅展住宿券於旺假日入住，也能享旺假日加價減半的優惠。Uber Eats 上不僅點得到生活日常或是歡慶聚會需要的商品，現在連親臨新北國王籃球隊近距離觀賞林書豪旋風球技都抽得到！消費者除了透過 Uber Eats 最新品牌影片中欣賞林書豪的球技，還可參加 Uber Eats 與林書豪所屬的新北國王籃球隊共同推出「新北國王 Uber Eats 主題週」活動，有機會抽得到球賽門票。Uber Eats 將對幸運得獎者送出 2024 年 1 月 20 日及 21 日《P. LEAGUE＋ 新北國王主場賽事》門票，還將於中場活動送出林書豪簽名的 Uber Eats 限量好禮。除了有可能抽到新北國王門票，消費者還可以在 Uber Eats App 上的「國王盛宴」專區，享有專屬精選商品買一送一與多重優惠。日經亞洲引述消息報導，華為逐漸解散其美國及加拿大的公關及政府關係團隊。最佳電動車優惠大陸央視新聞報導，大陸市場監管總局表示，特斯拉（上海）、特斯拉汽車（北京）根據「缺陷汽車產品召回管理條例」和「缺陷汽車產品召回管理條例實施辦法」的要求，向市場監管總局備案了召回計畫。本次召回車輛超過160萬輛。🎉阿爾發投顧債券投資組合優惠延長🎉&nbsp; 如需專業財務顧問一對一協助👉 https://tw.bc.yahoo.com/p/robo&nbsp; 請加入阿爾發Yahoo粉絲通，留言：【穩定盈】&nbsp; 將有專人24小時內為您服務！ 資金預備有方，穩定啟航！  #投資你來講 我們邀請到理財Youtuber 同時也是暢銷書作家 SHIN LI 李勛 來到現場， 李勛年紀輕輕就在25歲存了人生第一桶金100萬，甚至出書、創作者經營。 他今天將分享自己是如何從零到有的投資法則，大家都適用的創造自己的被動收入！ 要是不想錯過這精采的內，就一起快來看看吧 ！  &nbsp;Yahoo奇摩股市與阿爾發機器人理財獨家合作【投資你來講】全新影音節目，每集10-15分鐘，每周四更新，由專業的主持人訪問理財專家、教授、Youtuber、知名理財部落客等，用深入淺出的方式教導新手股民如何操作股票，並搭配阿爾發機器人的投資健檢功能。現在下載Yahoo奇摩股市App，也可以體驗阿爾發機器人理財的投資健檢功能唷！砷化鎵族群業績持續發布，指標大廠穩懋（3105）去年12月營收16.67億元，續寫19個月新高，第四季營收48.68億元，季增16.88％，一舉締造2022年第二季以來單季新高紀錄。【財訊快報／記者張家瑋報導】不動產業者依據六都地政局及民政局之資料，統計六都家戶購屋比，2023年與2022年相比僅台南市走揚，桃園市家戶購屋比在2022年高達5.0%，代表每100戶有5戶買房，去年跌至4.5%，買氣甚至低於疫情爆發前。大家房屋企劃研究室總監郎美囡表示，雖然第四季房市因青安貸政策催動，交易逐月回溫，但去年上半年房市因多重打房政策及升息衝擊，交易量陷入低谷，因此多數區域全年度買氣下挫。綜觀六都家戶購屋比，去年桃園市跟台中市都4.5%，同位六都之首，台北市家戶購屋比2.5%、新北市3.6%、台南市3.4%、高雄市3.2%，台北、新北、桃園、高雄等四都，買氣不但低於2022年，甚至比疫情前2019年還低，台中亦呈現下滑，唯一正成長的是台南市，台南前年買氣走跌，壓低基期，去年台南市全年買賣移轉棟數正成長8.1%，買氣正成長。郎美囡分析，台南市先前因南科話題締造房市佳績，前幾年新案銷售創佳績，去年永康區、北區、歸仁區迎來交屋潮，挹注移轉量，除此之外，自用買方撐場，地段、機能佳的房屋成交穩定，買方看好南科產業帶動效果，若價格有讓利空間成交機會高；而桃園市一直以來房價比雙北親民，機林克威／電商專家 現在提到數位資產，很多人的直覺都是想到虛擬貨幣、數位版權、虛擬商品等相關的資產。但其實數位資產包山包海，它可以是任何用電子方式儲存的東西，通常具有價值，它和車輛、建築物或工具等傳統金融資產不同，沒有物理限制，它由演算法組成，儲存在代表價值的網路上，透過數位化移動或傳輸，所以不像傳統金融資產一樣受時間、地點及可轉讓性的限制，因此在估算價值上...[NOWnews今日新聞]好想去北海道玩！華航宣布，自1月29日起至2月29日止，札幌航線原每天1班，將增為每天2班，早、午任選出發，總計每週提供14班，方便遊客展開浪漫雪國之旅。北海道是知名的粉雪天...優質且價格實惠的家具現已上市【財訊快報／陳孟朔】四位直接知情的消息人士向路透透露，中國當局已非正式要求國內一些基金公司優先推出股票型基金，而不是債券型基金等其他產品；目前政府正忙於重振表現滯後的股市。儘管政府相繼採取一些措施，但中國股市在2023年仍是全球表現最差的股市之一，藍籌股滬深300指數全年下跌11%，而MSCI全球市場股指全年急漲20%。消息人士提到，中國證監會最近幾週向國內一些最大的公募基金公司提出「窗口指導」，即監管機構的非正式口頭建議。中國規模高達3.8兆美元的共同基金行業是中國資本市場的重要支柱，但隨著大洫跌至多年低點，過去一年基金的銷售，尤其是股票基金的銷售逐漸減少。儘管北京方面近幾個月來推出一系列旨在提振經濟的措施，但分析人士表示，這些舉措不足以恢復市場信心，目前也不清楚最新的指引是否能讓市場重拾信心。過去的股市支持措施包括將股票交易印花稅減半、放慢首次公開發行(IPO)的步伐、鼓勵融資融券和保護小投資者。一位任職於一家國有公募基金的消息人士表示，中國證監會最近要求有些基金管理公司在推出任何新的債券基金之前，至少要推出四檔新的股票基金。另一位來自一家外國基金管理公司的消息人士表示，他們也得到[NOWnews今日新聞]從去（2023）年底開始神盾集團就成為台股亮點，主要是泛神盾集團在IP矽智財與ASIC（特殊應用積體電路）領域上的布局。今（5）日神盾集團再發威，盤中攻上漲停後，帶旺安國、安...金管會整頓「實支實付醫療險」副本可理賠亂象，引發民眾搶買保單，原本接受副本理賠的保險業者，陸續宣布停售。台新人壽昨天已發文通知保經代等銷售通路，將從9日起，調整「實支實付醫療險」核保規定，成為本波停售財經中心／楊思敏、李奇 台北報導睽違3年，電腦品牌大廠華碩，4號晚間在南港展覽館辦大型尾牙，席開800桌，不僅發出超過2000萬的獎金，還找來曾國城、蔡尚樺主持，梁靜茹、李千娜、吿五人接力開唱，近8000名員工嗨翻天。董事長施崇棠也談到，華碩要往全方位AI企業發展，AI人才擴編到千人規模。"
    },
    {
      "title": "豐雲學堂更多2023年三大族群前十大持股出爐！學生、上班族最愛這檔ETF | 豐雲學堂",
      "desc": null,
      "date": "21 小時前",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMiQ2h0dHBzOi8vd3d3LnNpbm90cmFkZS5jb20udHcvcmljaGNsdWIvbmV3cy82NTk2ODhiOTI3MWMxZDU5NDVjZWM3NDHSAQA?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": null,
      "media": "豐雲學堂",
      "site": null,
      "content": "根據臺灣集中保結算所大數據平台統計，截至2023年1...根據臺灣集中保結算所大數據平台統計，截至2023年12月底，台股證券戶數全年新增97.8萬戶，開戶人數達1,227萬人，凸顯國內投資人對台股市場參與相當熱絡。集保接算所統計，台股首次開戶年齡層分布以20-29歲占比最高，達四成以上；首次開戶有年輕化趨勢，相較2022年19歲以下首次開戶占比為15.26%，2023年明顯成長至21.07%，投資理財教育向下扎根趨勢成形。至於標的部分，2023年底國內投資人持股前十大依序是：中鋼（2002）、台積電、國泰永續高股息（00878）、元大高股息（0056）、開發金、鴻海、聯電、元大台灣50（0050）、玉山金及中信金。集保結算所大數據平台進一步分析，若將投資人分為22歲以下學生族，23-65歲上班族、家庭主婦及66歲以上退休族，可發現年齡層不同，持股偏好差異極大。以22歲以下學生投資族為例，截至去年12月，前五大持股分別是國泰永續高股息、元大高股息、元大台灣50、中鋼及台積電；台股ETF占前三名，顯示分散及固定配息特性，對學生族群有一定吸引力。至於台股投資主力上班族及家庭主婦，持股占台股總市值約67.9%，前五大持股分別是：國泰永續高股息、台積電、中鋼、元大高股息及鴻海；其中，國泰永續高股息股東人數已超過百萬人，而台積電也有近百萬股東，相較學生族投資人，上班族及家庭主婦明顯更青睞大型電子股。值得注意的是，儘管近幾年臺股ETF迅速竄起，但退休族投資仍以個股為主；截至12月底，前20大持股中沒有一檔台股ETF進榜，而金融股則占半壁江山，其中前十大分別是：中鋼、開發金、聯電、鴻海、台積電、國泰金、新光金、群創、中信金及兆豐金，顯示台股ETF投資在年齡分層上，出現強烈對比，相較退休族，年輕學生族更偏好分散投資一籃子股票。2023年台股熱門人氣王，股東人數新增前五名中，學生族與上班族、家庭主婦之持股幾乎一致，清一色是ETF，包括復華台灣科技優息（00929）、國泰永續高股息、群益台灣精選高息（00919）、元大美債20年（00679B）、元大高股息（0056）及復華富時不動產（00712）；而退休族部分，除復華台灣科技優息、群益台灣精選高息外，其餘仍以個股為主，顯示近年來國人投資理財標的越加多元化，ETF在台股的重要性持續提升，且深獲市場認同。集保接算所表示，回顧2023年，進而展望2024年，投資人應審慎評估自身的投資能力及所能承擔之風險，選擇符合自己需求之投資組合，並適時檢視各標的狀況是否與自己的投資目的相符，避免追高殺低，理性做出決策，方能創造投資效益。\r新聞來源：money.udn.com集保接算所統計，台股首次開戶年齡層分布以20-29歲占比最高，達四成以上；首次開戶有年輕化趨勢，相較2022年19歲以下首次開戶占比為15.26%，2023年明顯成長至21.07%，投資理財教育向下扎根趨勢成形。至於標的部分，2023年底國內投資人持股前十大依序是：中鋼（2002）、台積電、國泰永續高股息（00878）、元大高股息（0056）、開發金、鴻海、聯電、元大台灣50（0050）、玉山金及中信金。集保結算所大數據平台進一步分析，若將投資人分為22歲以下學生族，23-65歲上班族、家庭主婦及66歲以上退休族，可發現年齡層不同，持股偏好差異極大。以22歲以下學生投資族為例，截至去年12月，前五大持股分別是國泰永續高股息、元大高股息、元大台灣50、中鋼及台積電；台股ETF占前三名，顯示分散及固定配息特性，對學生族群有一定吸引力。至於台股投資主力上班族及家庭主婦，持股占台股總市值約67.9%，前五大持股分別是：國泰永續高股息、台積電、中鋼、元大高股息及鴻海；其中，國泰永續高股息股東人數已超過百萬人，而台積電也有近百萬股東，相較學生族投資人，上班族及家庭主婦明顯更青睞大型電子股。值得注意的是，儘管近幾年臺股ETF迅速竄起，但退休族投資仍以個股為主；截至12月底，前20大持股中沒有一檔台股ETF進榜，而金融股則占半壁江山，其中前十大分別是：中鋼、開發金、聯電、鴻海、台積電、國泰金、新光金、群創、中信金及兆豐金，顯示台股ETF投資在年齡分層上，出現強烈對比，相較退休族，年輕學生族更偏好分散投資一籃子股票。2023年台股熱門人氣王，股東人數新增前五名中，學生族與上班族、家庭主婦之持股幾乎一致，清一色是ETF，包括復華台灣科技優息（00929）、國泰永續高股息、群益台灣精選高息（00919）、元大美債20年（00679B）、元大高股息（0056）及復華富時不動產（00712）；而退休族部分，除復華台灣科技優息、群益台灣精選高息外，其餘仍以個股為主，顯示近年來國人投資理財標的越加多元化，ETF在台股的重要性持續提升，且深獲市場認同。集保接算所表示，回顧2023年，進而展望2024年，投資人應審慎評估自身的投資能力及所能承擔之風險，選擇符合自己需求之投資組合，並適時檢視各標的狀況是否與自己的投資目的相符，避免追高殺低，理性做出決策，方能創造投資效益。\r新聞來源：money.udn.com集保結算所大數據平台進一步分析，若將投資人分為22歲以下學生族，23-65歲上班族、家庭主婦及66歲以上退休族，可發現年齡層不同，持股偏好差異極大。以22歲以下學生投資族為例，截至去年12月，前五大持股分別是國泰永續高股息、元大高股息、元大台灣50、中鋼及台積電；台股ETF占前三名，顯示分散及固定配息特性，對學生族群有一定吸引力。至於台股投資主力上班族及家庭主婦，持股占台股總市值約67.9%，前五大持股分別是：國泰永續高股息、台積電、中鋼、元大高股息及鴻海；其中，國泰永續高股息股東人數已超過百萬人，而台積電也有近百萬股東，相較學生族投資人，上班族及家庭主婦明顯更青睞大型電子股。值得注意的是，儘管近幾年臺股ETF迅速竄起，但退休族投資仍以個股為主；截至12月底，前20大持股中沒有一檔台股ETF進榜，而金融股則占半壁江山，其中前十大分別是：中鋼、開發金、聯電、鴻海、台積電、國泰金、新光金、群創、中信金及兆豐金，顯示台股ETF投資在年齡分層上，出現強烈對比，相較退休族，年輕學生族更偏好分散投資一籃子股票。2023年台股熱門人氣王，股東人數新增前五名中，學生族與上班族、家庭主婦之持股幾乎一致，清一色是ETF，包括復華台灣科技優息（00929）、國泰永續高股息、群益台灣精選高息（00919）、元大美債20年（00679B）、元大高股息（0056）及復華富時不動產（00712）；而退休族部分，除復華台灣科技優息、群益台灣精選高息外，其餘仍以個股為主，顯示近年來國人投資理財標的越加多元化，ETF在台股的重要性持續提升，且深獲市場認同。集保接算所表示，回顧2023年，進而展望2024年，投資人應審慎評估自身的投資能力及所能承擔之風險，選擇符合自己需求之投資組合，並適時檢視各標的狀況是否與自己的投資目的相符，避免追高殺低，理性做出決策，方能創造投資效益。\r新聞來源：money.udn.com至於台股投資主力上班族及家庭主婦，持股占台股總市值約67.9%，前五大持股分別是：國泰永續高股息、台積電、中鋼、元大高股息及鴻海；其中，國泰永續高股息股東人數已超過百萬人，而台積電也有近百萬股東，相較學生族投資人，上班族及家庭主婦明顯更青睞大型電子股。值得注意的是，儘管近幾年臺股ETF迅速竄起，但退休族投資仍以個股為主；截至12月底，前20大持股中沒有一檔台股ETF進榜，而金融股則占半壁江山，其中前十大分別是：中鋼、開發金、聯電、鴻海、台積電、國泰金、新光金、群創、中信金及兆豐金，顯示台股ETF投資在年齡分層上，出現強烈對比，相較退休族，年輕學生族更偏好分散投資一籃子股票。2023年台股熱門人氣王，股東人數新增前五名中，學生族與上班族、家庭主婦之持股幾乎一致，清一色是ETF，包括復華台灣科技優息（00929）、國泰永續高股息、群益台灣精選高息（00919）、元大美債20年（00679B）、元大高股息（0056）及復華富時不動產（00712）；而退休族部分，除復華台灣科技優息、群益台灣精選高息外，其餘仍以個股為主，顯示近年來國人投資理財標的越加多元化，ETF在台股的重要性持續提升，且深獲市場認同。集保接算所表示，回顧2023年，進而展望2024年，投資人應審慎評估自身的投資能力及所能承擔之風險，選擇符合自己需求之投資組合，並適時檢視各標的狀況是否與自己的投資目的相符，避免追高殺低，理性做出決策，方能創造投資效益。\r新聞來源：money.udn.com值得注意的是，儘管近幾年臺股ETF迅速竄起，但退休族投資仍以個股為主；截至12月底，前20大持股中沒有一檔台股ETF進榜，而金融股則占半壁江山，其中前十大分別是：中鋼、開發金、聯電、鴻海、台積電、國泰金、新光金、群創、中信金及兆豐金，顯示台股ETF投資在年齡分層上，出現強烈對比，相較退休族，年輕學生族更偏好分散投資一籃子股票。2023年台股熱門人氣王，股東人數新增前五名中，學生族與上班族、家庭主婦之持股幾乎一致，清一色是ETF，包括復華台灣科技優息（00929）、國泰永續高股息、群益台灣精選高息（00919）、元大美債20年（00679B）、元大高股息（0056）及復華富時不動產（00712）；而退休族部分，除復華台灣科技優息、群益台灣精選高息外，其餘仍以個股為主，顯示近年來國人投資理財標的越加多元化，ETF在台股的重要性持續提升，且深獲市場認同。集保接算所表示，回顧2023年，進而展望2024年，投資人應審慎評估自身的投資能力及所能承擔之風險，選擇符合自己需求之投資組合，並適時檢視各標的狀況是否與自己的投資目的相符，避免追高殺低，理性做出決策，方能創造投資效益。\r新聞來源：money.udn.com2023年台股熱門人氣王，股東人數新增前五名中，學生族與上班族、家庭主婦之持股幾乎一致，清一色是ETF，包括復華台灣科技優息（00929）、國泰永續高股息、群益台灣精選高息（00919）、元大美債20年（00679B）、元大高股息（0056）及復華富時不動產（00712）；而退休族部分，除復華台灣科技優息、群益台灣精選高息外，其餘仍以個股為主，顯示近年來國人投資理財標的越加多元化，ETF在台股的重要性持續提升，且深獲市場認同。集保接算所表示，回顧2023年，進而展望2024年，投資人應審慎評估自身的投資能力及所能承擔之風險，選擇符合自己需求之投資組合，並適時檢視各標的狀況是否與自己的投資目的相符，避免追高殺低，理性做出決策，方能創造投資效益。\r新聞來源：money.udn.com集保接算所表示，回顧2023年，進而展望2024年，投資人應審慎評估自身的投資能力及所能承擔之風險，選擇符合自己需求之投資組合，並適時檢視各標的狀況是否與自己的投資目的相符，避免追高殺低，理性做出決策，方能創造投資效益。\r新聞來源：money.udn.com新聞來源：money.udn.com新聞來源：money.udn.com永豐金證券股份有限公司台北市重慶南路一段二號 7、18、20 樓客服專線：0800-038-123、02-6630-8899客服時間：台股營業日 AM 08:00～PM 09:00107 年金管證總字第 0006 號（永豐金證券）111 年金管期總字第 007 號（委任期貨商永豐期貨）永豐金證券統一編號：23113343永豐期貨統一編號：84309615客戶資料保密措施｜隱私權保護聲明｜共同行銷商品契約｜網站免責聲明"
    },
    {
      "title": "工商時報更多五大ETF控兆元資金！「小國安基金」 最愛成分股大公開",
      "desc": null,
      "date": "4 小時前",
      "datetime": NaN,
      "link": "news.google.com/articles/CBMiMmh0dHBzOi8vd3d3LmN0ZWUuY29tLnR3L25ld3MvMjAyNDAxMDU3MDA3NjUtNDMwNDAz0gEA?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
      "img": null,
      "media": "工商時報",
      "site": null,
      "content": "如果您看到這個頁面，表示您的網路已遭到停止訪問本網站的權利。本站基於資訊安全以及保護網站內容價值等因素，對於使用未經認證之機器人、爬蟲程式等非自然人為訪問行為，給予停止訪問的權限。當您的網路遭到停止訪問本網站的權利時，您將無法訪問本網站。請您將網路環境內非人為訪問本網站的行為停止後，把以下阻擋連線資訊記錄起來並提供聯絡資訊與我們客服連絡，向我們提出解除訪問限制。\r\n                另若您有業務需求，需認證爬蟲使用非人為方式訪問本網站，也請您跟我們客服連絡，我們將會有業務窗口向您説明解除事宜。客服信箱：[email protected]"
    }
  ]
]
